<unk>	0
<s>	0
</s>	0
ம்	-3.97851
.	-4.01011
்	-4.12479
க்	-4.31809
ப்	-4.44788
,	-4.47196
▁	-4.72495
▁மற்றும்	-4.83776
ு	-4.86356
ச்	-4.89795
"	-4.91861
கள்	-4.92968
த்	-4.99943
▁"	-5.06429
ும்	-5.18257
ான	-5.35388
ல்	-5.48143
)	-5.54908
ின்	-5.56398
▁(	-5.6467
ை	-5.71757
ி	-5.84061
▁நிகழ்ச்சி	-5.86551
ன	-5.88416
ய	-5.8885
து	-5.91425
▁கல்வி	-5.99761
க	-5.99824
▁:	-6.02273
▁ஆம்	-6.02931
வ	-6.03254
▁திட்டம்	-6.06765
களின்	-6.13622
களை	-6.15016
ம	-6.17865
ில்	-6.20592
▁-	-6.2225
▁சமூக	-6.28233
▁தேசிய	-6.34703
த	-6.34882
யை	-6.35421
▁சேவை	-6.36334
ன்	-6.37259
▁நிதி	-6.37344
த்த	-6.39145
ங்கள்	-6.40591
▁பயிற்சி	-6.42554
ப்பட்ட	-6.43434
யின்	-6.43473
▁அரச	-6.4448
-	-6.45312
▁தொடர்பாடல்	-6.45529
க்கு	-6.46753
▁நடவடிக்கை	-6.49345
யில்	-6.49742
த்தின்	-6.49801
ா	-6.5005
▁கடன்	-6.53294
▁கணக்கு	-6.538
ல	-6.55674
ர	-6.57445
யும்	-6.58292
▁பெயர்	-6.58849
▁பிரிவு	-6.59014
ர்	-6.59184
மான	-6.60089
▁சட்ட	-6.60226
க்க	-6.60819
▁ப	-6.61442
▁கொள்கை	-6.6226
▁நிகழ்ச்சித்	-6.62905
வு	-6.63147
▁2011	-6.63261
▁செய்தி	-6.6429
ப்பு	-6.65075
மை	-6.65731
▁அறிக்கை	-6.6656
▁சட்டம்	-6.66756
▁பாடசாலை	-6.67356
ப	-6.70497
த்தில்	-6.71918
ந்த	-6.7437
▁2012	-6.74689
ுக்கான	-6.74881
▁செலவு	-6.76898
▁சபை	-6.78293
▁உரிமை	-6.78363
▁உதவி	-6.78536
▁அ	-6.7869
யான	-6.80559
▁ஆண்டு	-6.83263
▁பொது	-6.83321
க்கான	-6.83828
▁இந்த	-6.84047
தல்	-6.84206
ாக	-6.84354
▁கீழ்	-6.84446
▁குழு	-6.8647
ப்ப	-6.87091
▁முறை	-6.87113
ால்	-6.88002
▁காணி	-6.88484
ற்	-6.8893
ற்ற	-6.89427
ே	-6.89703
ிய	-6.89749
▁மொழி	-6.90252
ுக்கு	-6.90851
நிலை	-6.91946
▁இலங்கை	-6.9274
த்தல்	-6.94201
▁செய்தல்	-6.94271
▁அபிவிருத்தி	-6.97356
▁வலய	-6.97388
▁திகதி	-6.977
களுக்கு	-6.98505
த்தை	-6.98952
▁பிரதேச	-6.9967
ுதல்	-6.99907
▁மூலம்	-7.00428
▁ஊடக	-7.01186
▁விசேட	-7.01426
▁கொடுப்பனவு	-7.0294
ாளர்	-7.03448
களில்	-7.03549
களும்	-7.03595
▁முகவரி	-7.03739
▁ரணவிரு	-7.04524
▁த	-7.05418
ுள்ள	-7.05508
▁தொலைக்காட்சி	-7.05966
த்திற்கு	-7.06418
▁தொழில்	-7.06423
▁நிலை	-7.07299
▁பணிப்பாளர்	-7.07524
வர்	-7.07613
வும்	-7.09233
▁இராணுவ	-7.09389
▁ம	-7.09647
▁வரவு	-7.09842
தி	-7.10398
▁தகவல்	-7.11028
▁வழக்கு	-7.11117
▁திரு	-7.11683
மாக	-7.12442
▁க	-7.12919
▁ஆண்டில்	-7.13199
▁அதிகார	-7.13503
த்திட்டம்	-7.14653
▁வேலை	-7.1501
சார்	-7.15517
▁தொடர்ப	-7.15875
▁அல்லது	-7.16199
▁மதுவரி	-7.162
கள	-7.16416
ட	-7.16724
▁நடத்தை	-7.18016
▁அரசாங்க	-7.18145
▁பதவி	-7.18593
▁ஆய்வு	-7.18951
▁போது	-7.19047
▁ந	-7.19285
▁ஒளிபரப்பு	-7.19425
▁அரசகரும	-7.19618
▁புதிய	-7.19747
▁வரி	-7.1989
▁இ	-7.20325
▁கலாசார	-7.20345
▁உத்தியோகத்தர்	-7.21174
வாதம்	-7.21551
/	-7.22152
:	-7.23068
▁முறைமை	-7.23293
▁பொறுப்பு	-7.24042
▁நிகழ்ச்சிகள்	-7.24113
▁முதல்	-7.24141
▁வகையில்	-7.25077
▁தர	-7.26156
ச	-7.26658
▁சோதனை	-7.26714
▁தமிழ்	-7.26865
▁மேலதிக	-7.27533
▁மாதிரி	-7.28028
▁தொழில்நுட்ப	-7.2855
▁எண்ணிக்கை	-7.2855
அ	-7.29264
க்கும்	-7.29438
▁நிலையம்	-7.29564
▁மாவட்ட	-7.29732
▁இந்து	-7.29842
▁செய்யப்பட்ட	-7.30151
முறை	-7.31105
▁நேர	-7.31591
▁மதிப்பீடு	-7.32324
ாத	-7.32553
▁படி	-7.32661
லை	-7.32756
▁பணி	-7.32872
▁வழங்க	-7.32954
▁–	-7.33398
▁வழங்குதல்	-7.33503
வை	-7.33552
த்து	-7.33552
▁வரை	-7.34205
▁றணவிரு	-7.34362
▁பதிவு	-7.3534
▁கால	-7.35967
▁அலுவலகம்	-7.36235
▁உறுதி	-7.36397
▁வருமானம்	-7.38165
▁மாகாண	-7.3854
டை	-7.39233
▁ஒரு	-7.39965
வி	-7.40266
▁ஏனைய	-7.40448
▁பணம்	-7.4079
▁அடிப்படை	-7.40984
ங்க	-7.41152
▁பின்வரும்	-7.41608
▁ச	-7.41914
▁உத்தியோகத்தர்கள	-7.41927
▁கோட்பாடு	-7.42643
ுள்ளது	-7.42752
▁மொழிகள்	-7.42774
▁2014	-7.42884
▁விற்பனை	-7.43752
மும்	-7.4429
▁கட்டளை	-7.45009
ஸ்	-7.45543
யாக	-7.46857
▁“	-7.47079
ப்படுத்தல்	-7.47297
▁அமைப்பு	-7.48014
இ	-7.48333
க்காக	-7.48347
▁செயற்பாட்டு	-7.48843
▁செலவின	-7.48966
▁விருத்தி	-7.49382
▁உள	-7.50071
கை	-7.50434
ோ	-7.50448
▁பாதுகாப்பு	-7.5061
▁கட்டுப்பாடு	-7.50676
▁கூட்டுத்தாபன	-7.50926
▁தொடர்பில	-7.51355
▁பிரதான	-7.51603
▁உடைமை	-7.51628
”	-7.5165
▁மேற்கொள்ள	-7.52186
▁இலக்க	-7.52216
ப்படுகின்றன	-7.52645
▁பற்றிய	-7.53096
▁திட்ட	-7.53505
▁உயர்	-7.54957
▁இரு	-7.54979
▁அமைச்சு	-7.55043
▁செயற்பாடு	-7.55059
▁கூட்டு	-7.55443
▁சர்வதேச	-7.56566
▁பெறுமதி	-7.56577
▁அளவு	-7.5692
▁சுகாதார	-7.5723
▁வி	-7.57403
▁தொலைபேசி	-7.57788
▁வேண்டிய	-7.58014
ினால்	-7.58597
▁கொள்வனவு	-7.59083
▁நடைமுறை	-7.59114
▁முகாமைத்துவ	-7.59438
▁தயாரிப்பு	-7.59587
0	-7.59646
▁தொகை	-7.61658
▁தயாரித்தல்	-7.61659
ுவதற்காக	-7.61694
யா	-7.62527
▁மீள்	-7.62806
▁துறை	-7.63032
▁சான்று	-7.63682
துடன்	-7.63977
டி	-7.64205
▁கற்றல்	-7.64296
▁சிறந்த	-7.64375
▁அனைத்து	-7.64551
ஆ	-7.65444
▁கொண்டு	-7.65707
▁சேவைகள்	-7.66915
▁வ	-7.6744
▁செயல்	-7.6755
▁வழங்கல்	-7.67693
▁இறுதி	-7.67753
ழ	-7.67892
▁மொத்த	-7.67921
▁பொதுக்	-7.68129
▁எல்லை	-7.68404
▁கூட்டுத்தாபனத்த	-7.68607
அலுவலக	-7.68901
▁அலுவலர்	-7.69075
▁உற்பத்தி	-7.69523
▁என்ற	-7.69947
2	-7.69947
▁வீரர்	-7.70346
▁பிரதி	-7.70545
▁ஆணைக்குழு	-7.70634
▁தடை	-7.70647
ண	-7.70696
▁குறிப்பு	-7.70754
களுக்காக	-7.70868
▁திறன்	-7.70926
ையும்	-7.71368
▁பகுப்பாய்வு	-7.71547
3	-7.717
க்கப்பட்ட	-7.71846
▁மேற்கொள்ளப்பட்ட	-7.72345
▁குறித்த	-7.72427
▁காட்சி	-7.72457
▁வருட	-7.72458
▁உள்ள	-7.72583
▁பின்னிணைப்பு	-7.7268
த்திரிகைத்தொழில்	-7.72681
கு	-7.7324
▁தொடர்பு	-7.73517
▁திணைக்கள	-7.73547
▁மொழிக்	-7.73686
▁நடவடிக்கைகள்	-7.73707
▁உறுப்பினர்	-7.7416
கம்	-7.74206
▁சுய	-7.7424
▁திணைக்களம்	-7.74525
▁31	-7.74532
ட்ட	-7.74534
ார்	-7.74637
க்கூடிய	-7.74769
ுடன்	-7.75059
ிருக்கவில்லை	-7.75411
▁அட்டவணை	-7.75651
▁மனித	-7.75669
▁பண	-7.75805
▁சார்ந்த	-7.75962
▁பல	-7.76197
▁அனுமதி	-7.76591
▁கலை	-7.76848
4	-7.76952
▁தொடர்பாக	-7.77358
ினை	-7.77458
▁விதி	-7.77694
▁மூல	-7.77864
▁கணக்காய்வு	-7.779
▁சான்றிதழ்	-7.78215
▁இசை	-7.78427
ரு	-7.78627
▁விளம்பரஞ்செய்தல	-7.78668
▁அலைவரிசை	-7.78698
▁தொடர்	-7.78768
▁வெளிநாட்டு	-7.78775
1	-7.78885
▁அமைச்சின	-7.7902
▁கணக்கீட்டு	-7.79224
▁கட்டணம்	-7.79409
▁பத்திரிகை	-7.79691
ங்களை	-7.80034
▁2015	-7.80256
▁கொடுப்பனவுகள்	-7.80274
▁ஆணையாளர்	-7.80326
▁முன்	-7.80397
வியல்	-7.80844
▁தரவு	-7.81443
▁ஆரம்ப	-7.81611
▁ரூபாய்	-7.81848
▁ஒப்பந்தம்	-7.81977
▁பெற்ற	-7.82049
▁பொருள்	-7.8238
ுநர்	-7.83122
▁விவரண	-7.83539
▁திணைக்களத்தின	-7.83642
▁சமய	-7.83894
▁செலவுகள்	-7.83936
று	-7.84172
▁பகுதி	-7.84371
▁பல்	-7.84997
▁இயக்க	-7.85085
▁உரிய	-7.85117
▁வருடாந்த	-7.85137
▁வங்கி	-7.8532
▁நிர்வாக	-7.85433
▁அதிகாரம்	-7.85635
▁தனி	-7.85943
▁நிறுவன	-7.86039
▁நாடகம்	-7.86058
▁ஏற்பாடு	-7.86245
5	-7.86264
▁பொருளாதார	-7.86503
n	-7.86755
ூ	-7.86775
▁திட்டங்கள்	-7.86995
▁நேரடி	-7.87162
▁வெளி	-7.87495
▁தெரிவு	-7.88522
▁பரீட்சை	-7.88545
யாளர்	-7.88754
▁1.	-7.88777
▁வாடகை	-7.88918
ிற்கு	-7.8913
ரை	-7.90001
▁2.	-7.90085
▁ஒப்பந்த	-7.90102
சி	-7.90131
▁விசாரணை	-7.90185
ளி	-7.90264
பி	-7.90346
▁உரித்து	-7.90701
▁இன	-7.91131
▁நகரம்	-7.91274
9	-7.91851
▁மீளாய்வு	-7.91948
▁கட்டுப்பாட்டு	-7.91956
▁சகல	-7.9198
▁எதிர்	-7.92014
▁திறைசேரி	-7.92043
ள்	-7.92091
▁நில	-7.9223
▁நிறுவனங்கள	-7.92598
ட்	-7.92646
▁வகை	-7.92678
ுகை	-7.93021
▁அறிவித்தல்	-7.93024
7	-7.93282
▁நிலைய	-7.93763
▁ஆ	-7.93821
▁சுருக்க	-7.9385
▁வர்த்தக	-7.93899
ங்களின்	-7.93901
▁அடிப்படையில்	-7.93983
▁பிணை	-7.94271
ள	-7.94301
▁துணை	-7.94755
▁திரைப்படம்	-7.94789
▁மீள	-7.95
ெ	-7.95016
வழி	-7.95122
க்குரிய	-7.95291
▁பராமரிப்பு	-7.95554
யற்ற	-7.95575
▁/	-7.95576
▁நியதிச்சட்ட	-7.95578
▁தேவையான	-7.95644
▁மத்திய	-7.95669
▁அறநெறிப்	-7.9587
▁நடைமுறைப்படுத்த	-7.95913
▁போட்டி	-7.96032
▁குடும்ப	-7.9616
▁தயாரிக்கப்பட்ட	-7.96246
ரி	-7.96419
▁ஊழியர்	-7.96914
▁கடமை	-7.96988
ப்படும்	-7.97177
▁ஊடாக	-7.97395
▁கௌரவ	-7.97397
▁ஒதுக்கீடு	-7.97442
டன்	-7.9747
▁ஆவண	-7.97615
▁அறிவு	-7.97704
▁உள்ளக	-7.97795
▁கல்விசார்	-7.97967
▁சொத்துக்கள்	-7.98167
ுள்	-7.98379
▁செயற்பாடுகள்	-7.98507
▁பி	-7.98705
▁கூட்ட	-7.98765
த்தினை	-7.98881
▁உப	-7.99293
▁உளவியல்	-7.99382
▁சொத்து	-7.9941
றை	-7.99492
▁செலுத்த	-7.99588
ாகும்	-8.00054
▁மீத	-8.00631
▁மிகை	-8.00739
▁வைத்திய	-8.01149
▁ஒலி	-8.01174
▁சனசமூக	-8.01231
னர்	-8.01539
▁3.	-8.01902
▁பிரிவின	-8.02106
▁இட	-8.02125
▁மாதம்	-8.0224
▁முடிவு	-8.02279
ங்களில்	-8.02836
an	-8.03178
▁சந்தை	-8.0322
▁தலைப்பு	-8.03244
▁பல்வேறு	-8.03246
ின்மை	-8.03256
▁பதிவேடு	-8.03265
▁நிறுவனம்	-8.03335
றி	-8.03343
▁செயலாளர்	-8.03397
ுக்காக	-8.03531
▁உடன்படிக்கை	-8.03596
▁என	-8.03641
▁வழி	-8.03681
▁வழங்கு	-8.04088
▁4.	-8.04194
▁குற்ற	-8.04724
யுடன்	-8.0482
▁ஆராய்ச்சி	-8.05169
▁வேதன	-8.05205
▁தேவை	-8.05233
▁கலந்துரையாடல்	-8.05343
▁உ	-8.05545
▁விளைவு	-8.05591
▁பொருட்கள்	-8.05798
த்திற்க	-8.05805
மா	-8.05816
▁மொத்தம்	-8.05879
▁மன	-8.06137
▁சிங்களம்	-8.06331
▁முன்னேற்றம்	-8.06395
▁5.	-8.06545
▁விலை	-8.06857
ியல்	-8.06875
▁சம	-8.06953
ஆம்	-8.07075
ோர்	-8.07114
▁நீதி	-8.07154
▁பா	-8.07174
▁பாராளுமன்ற	-8.07206
▁உறவு	-8.07259
ற	-8.07565
▁தீர்ப்பு	-8.07994
▁நா	-8.07999
▁முகாமைத்துவம்	-8.08192
▁வியாபார	-8.08733
▁மத	-8.08805
▁கருத்து	-8.08904
▁நீர்	-8.09111
▁குத்தகை	-8.09275
▁நேயர்	-8.09343
▁பிரகாரம்	-8.09346
▁எஸ்	-8.09705
▁செலவுத்திட்ட	-8.09872
கா	-8.1022
▁இணை	-8.1046
▁உள்ளூர்	-8.11424
▁போக்குவரத்து	-8.11428
▁காப்புறுதி	-8.11471
▁மொழித்	-8.11544
▁கொழும்பு	-8.11549
▁நடைபெற்ற	-8.11908
▁பெற்றுக்	-8.11944
▁பின்	-8.12015
மற்ற	-8.12358
▁அலுவலக	-8.12502
சு	-8.12555
▁விழா	-8.12671
▁குறை	-8.12683
▁செலவினம்	-8.12722
ப்பட்டது	-8.12795
▁வெளியீடு	-8.12842
▁இலக்கு	-8.12947
▁பயன்படுத்த	-8.13192
▁பெற	-8.13359
▁அமைவாக	-8.13592
▁செயலகம்	-8.13621
யம்	-8.1429
▁ஏ	-8.14414
▁சிறுவர்	-8.14427
▁அதன்	-8.14614
ந்து	-8.14915
▁காலம்	-8.15492
▁தலைவர்	-8.15666
▁ஆணை	-8.15677
▁ஆலோசனை	-8.15813
▁12	-8.16463
▁நியம	-8.16583
▁நிதியம்	-8.16816
ப்பட	-8.16937
மானது	-8.1699
▁தண்டனை	-8.17416
▁வழங்கப்பட்ட	-8.17504
ந	-8.17786
ுள்ளன	-8.17821
▁போன்ற	-8.17851
▁நிபந்தனை	-8.18049
▁கூற்று	-8.18051
▁ஞாபகார்த்த	-8.18086
▁ரீதியில	-8.18086
▁வேறு	-8.1809
▁இன்	-8.18111
▁சுங்க	-8.18514
ிலான	-8.18837
▁பத்திரம்	-8.18886
6	-8.19154
▁ஆகிய	-8.19446
▁மட்டம்	-8.19487
▁ஊடகம்	-8.1952
▁கணக்குகள்	-8.19549
▁வெகுசன	-8.19784
▁வெளியிட	-8.19853
▁பங்கு	-8.1989
▁நிறைவேற்ற	-8.19948
▁வள	-8.20077
▁இல்	-8.20231
▁மருத்துவ	-8.20297
களுக்கும்	-8.20503
▁விடய	-8.20508
ப்பட்டுள்ளன	-8.20511
▁பெற்றுக்கொள்ள	-8.20537
▁அதிகாரி	-8.20889
▁கல்வித்	-8.21344
ட்டி	-8.21512
▁தொகுதி	-8.21535
உ	-8.21862
▁செய்து	-8.21959
▁பணிகள்	-8.22174
▁வகுப்பு	-8.22637
யானது	-8.22742
▁அணுகுமுறை	-8.22814
▁பதுளை	-8.2287
ப்படுகின்றது	-8.22923
▁புத்தக	-8.22942
▁உபகரணங்கள்	-8.23172
▁மூலதன	-8.23293
இந்த	-8.23532
ிருந்த	-8.237
▁கொண்ட	-8.23705
▁மொழிப்	-8.23725
▁குறி	-8.23894
▁கூட்டுத்தாபனம்	-8.24107
த்திட்டங்கள்	-8.24176
னை	-8.24178
தும்	-8.24181
▁ஒலிபரப்பு	-8.24269
▁கற்கைநெறி	-8.24292
▁வருமான	-8.24392
▁செய்த	-8.24514
▁அவதானிக்கப்பட்ட	-8.25253
▁தொழிற்	-8.25283
▁டிசம்பர்	-8.25333
▁புலமைப்பரிசில்	-8.2539
▁பட்டியல்	-8.25573
த்திற்காக	-8.25593
▁திட்டமிடல்	-8.25659
▁மாற்ற	-8.26065
▁ஒழுக்க	-8.26076
▁திருத்த	-8.26101
ுடைய	-8.26346
▁கிராமிய	-8.26371
மி	-8.26569
▁இணங்க	-8.27712
▁விஷேட	-8.27723
▁நிவாரண	-8.27732
▁யுத்த	-8.27732
▁காணொளி	-8.27733
▁வர்ண	-8.27736
▁சம்பந்தப்பட்ட	-8.27745
▁எடுக்கப்பட்ட	-8.27757
▁மட்டக்களப்பு	-8.27797
▁அக	-8.27924
லி	-8.27926
8	-8.2805
▁கட்ட	-8.28428
▁செய்யும்	-8.28458
▁ஊனமுற்ற	-8.28654
▁செய்ய	-8.28807
ற்கான	-8.28919
▁முத்திரை	-8.28942
ப்பட்டுள்ளது	-8.2897
▁நாட்ட	-8.2899
▁செய்	-8.29066
படி	-8.29425
ணை	-8.29448
▁பிரச்சினை	-8.29587
▁செலுத்தப்பட	-8.29731
வதற்கான	-8.30018
▁சிறு	-8.30183
▁முழு	-8.3022
▁கல்லூரி	-8.30296
▁சுற்றறிக்கை	-8.30297
▁பங்களிப்பு	-8.30326
▁2013	-8.30332
▁அச்சு	-8.3038
▁03	-8.30383
▁உள்நாட்டு	-8.30424
▁கற்கை	-8.30426
▁இலக்கமுறை	-8.30443
▁அந்த	-8.30708
▁எம்	-8.30872
▁சாட்சி	-8.31032
ண்ட	-8.31035
▁நீதிமன்ற	-8.31056
▁இணைப்பு	-8.31084
▁சபையின	-8.31205
▁அனுமதிப்பத்திர	-8.31287
▁கே	-8.31367
ிட	-8.31692
▁பிள்ளை	-8.31697
க்கள்	-8.31716
▁கை	-8.31727
▁பயண	-8.31872
▁உலக	-8.31922
▁வார	-8.32819
▁ஆசிரியர்	-8.32894
▁சிகிச்சை	-8.32927
▁தனியார்	-8.32946
▁விடுமுறை	-8.32952
▁ஒருமைப்பாட்டு	-8.33014
▁முகாமை	-8.3306
▁மீதி	-8.33426
▁முற்பணக்	-8.33433
▁எழுத்து	-8.33434
▁திட்டத்தின்	-8.3374
▁02	-8.33919
▁நிலையான	-8.34038
டைய	-8.34067
▁ஆரம்பிக்கப்பட்ட	-8.34102
▁விதிகள்	-8.34202
▁அனுசரணை	-8.34525
யியல்	-8.34576
ணி	-8.34605
▁கிராமம்	-8.34677
▁விநியோக	-8.347
▁நன்மை	-8.34885
▁முயற்சி	-8.34953
▁தலைமை	-8.35324
தன்	-8.35611
▁இயற்கை	-8.3563
▁லீவு	-8.3563
▁திருமதி	-8.35631
▁போதிலும்	-8.35671
▁நிரந்தர	-8.35693
▁எடுப்பு	-8.35712
▁விபர	-8.35723
▁ஆண்டின்	-8.35753
▁அவர்களின்	-8.35853
▁கட்டமைப்பு	-8.35939
ஞ்	-8.36145
▁வழு	-8.36378
பு	-8.36443
▁கணினி	-8.36638
▁சீட்டு	-8.36711
▁ரூபவாஹினிக்	-8.36863
ுகின்ற	-8.36998
▁மைய	-8.37023
▁இணைந்து	-8.37162
ப்படி	-8.37192
▁நம்பிக்கை	-8.37211
▁இலக்கம்	-8.37275
▁கட்டளைச்	-8.37519
களைப்	-8.37641
▁ஐ	-8.37648
▁மாற்றம்	-8.37791
▁பணியாளர்	-8.37813
ரீதியான	-8.37925
க்கம்	-8.38076
▁1	-8.38372
▁குறியீடு	-8.38408
▁வாய்மொழி	-8.38408
▁கணக்காய்வாளர்	-8.38443
▁ஒவ்வொரு	-8.38448
▁5	-8.38476
▁14	-8.38528
▁நடப்பு	-8.38571
▁வட்டி	-8.38623
▁இடை	-8.3867
▁அனுப்ப	-8.38685
▁இருப்பு	-8.38712
▁ஆண்டிற்க	-8.3879
ொ	-8.38922
▁நிர்வாகம்	-8.38934
▁கடிதம்	-8.38951
ங்கு	-8.39332
▁எ	-8.39442
▁3	-8.39486
▁மு	-8.39511
களாக	-8.39511
ளை	-8.39583
ைப்	-8.39587
யினை	-8.39604
▁செயற்றிட்ட	-8.39667
▁அங்கீகரிக்க	-8.39856
டு	-8.39895
▁பட	-8.40016
▁கள	-8.40102
யிலான	-8.40277
▁கிராம	-8.40292
▁அடையாள	-8.4031
ப்படுத்து	-8.40491
▁வாழ்க்கை	-8.40496
▁நடைபெற்றது	-8.40624
▁வழிகாட்டல்	-8.40762
ுவதற்கு	-8.40862
▁4	-8.41094
▁நிலுவை	-8.412
▁தற்காலிக	-8.41265
▁நிலைமை	-8.41286
▁மரண	-8.41325
▁முன்ன	-8.41576
▁நிறைவு	-8.41617
தை	-8.41669
▁மக்கள	-8.42088
▁சம்பள	-8.42102
பட்ட	-8.42592
▁அரசு	-8.42653
▁ரூபவாஹினி	-8.42879
வர	-8.42882
i	-8.43075
▁தவறு	-8.4341
தர	-8.43541
▁பு	-8.43562
▁நிறைவேற்று	-8.43787
▁நடாத்த	-8.44043
ரிய	-8.44084
▁வலையமைப்பு	-8.44208
▁முகப்பு	-8.44293
▁வழிகாட்டி	-8.44324
▁படை	-8.44518
▁அமைச்சர்	-8.44587
▁நகர	-8.44621
▁சுதேச	-8.44639
▁தின	-8.44849
ைத்	-8.45001
▁முற்பணம்	-8.45015
▁விளம்பர	-8.45152
வில்	-8.45758
ப்படுத்தப்பட்ட	-8.45824
லும்	-8.45827
ஹ	-8.4596
த்திர	-8.45992
ிடம்	-8.4604
யர்	-8.46257
▁நிகழ்வு	-8.46687
▁சொல்	-8.46853
▁விருது	-8.47008
▁இல	-8.47109
▁மேற்பார்வை	-8.47195
▁01	-8.47228
▁யாழ்ப்பாணம்	-8.47336
▁நிறுவனங்கள்	-8.47351
▁மட்டத்தில்	-8.47354
▁செயற்படுத்த	-8.4737
▁நாள்	-8.47406
▁கண்காணிப்பு	-8.47418
▁நபர்	-8.47448
கே	-8.47608
▁அதி	-8.47617
▁ஹ	-8.47746
▁மாற்று	-8.47794
▁இயல்	-8.47856
▁கண்டி	-8.47967
▁வீடமைப்பு	-8.48109
▁ஏற்ற	-8.48118
▁பீட	-8.48138
▁விளக்க	-8.483
தாக	-8.48313
▁அறிவிப்பு	-8.48321
▁முன்னேற்ற	-8.48528
▁ஒ	-8.48541
▁நம்பிக்கைப்	-8.4856
ள்ள	-8.48735
வது	-8.48762
▁நோக்கம்	-8.48869
▁சு	-8.48971
▁மக்கள்	-8.49134
▁கல	-8.49322
▁செயற்றிட்டம்	-8.49445
▁நீதிமன்றம்	-8.49485
ிக்கும்	-8.49591
▁வைத்தியசாலை	-8.49624
▁பிர	-8.4972
▁ஒருங்கிணைப்பு	-8.49799
▁முகவர்	-8.50087
▁முக்கிய	-8.50193
ஷ	-8.50292
▁மட்ட	-8.50306
▁கோரிக்கை	-8.50362
▁கிளிநொச்சி	-8.50406
▁அவசியமான	-8.50425
▁குறிப்பிட்ட	-8.50553
▁பயன்	-8.50631
▁காரணி	-8.50651
▁பிரிவினால்	-8.5069
வான	-8.50701
▁அரசியல்	-8.50747
ம்ப	-8.51083
ட்டு	-8.51169
▁சில	-8.51429
▁திரைப்பட	-8.51696
▁தொலை	-8.51768
▁நி	-8.51775
▁எம	-8.51979
▁கணனி	-8.51985
▁செலவுத்	-8.5231
▁10	-8.52337
ீடு	-8.52385
▁கட்டளைகள்	-8.52475
▁20	-8.52479
▁நிறுவனத்தின	-8.52524
▁ஒழுங்கு	-8.52583
ப்பாடு	-8.52688
▁திறமை	-8.52789
▁தகுதி	-8.52825
▁விடயம்	-8.52877
ச்ச	-8.52893
யிலிருந்து	-8.53051
த்துடன்	-8.53165
▁நியாய	-8.533
▁மன்ற	-8.53314
▁ஒளி	-8.53385
களையும்	-8.53575
▁தோற்ற	-8.53578
▁இரட்டை	-8.53587
▁சம்பந்தமாக	-8.53587
▁செயன்முறை	-8.53587
▁பொலிஸ்	-8.53587
▁வணிக	-8.53588
▁இளைஞர்	-8.53589
▁தொழிலாளர்	-8.53628
▁தொழில்நுட்பம்	-8.53632
▁கீழே	-8.53644
ுகின்றது	-8.53655
▁இரண்டா	-8.53691
▁சுயதொழில்	-8.53726
▁நிகழ்ச்சிகளை	-8.53782
▁வேண்டும்	-8.53792
▁தரம்	-8.53812
லாம்	-8.54092
▁சிறப்பு	-8.54328
யிட	-8.54572
▁பண்பு	-8.54661
▁ஒன்று	-8.54661
▁கட	-8.55054
▁சி	-8.55109
▁மா	-8.55131
▁அது	-8.55169
▁கொள்ள	-8.5518
ித்தல்	-8.55221
▁ஆட்சி	-8.5532
ளவு	-8.55363
தேசிய	-8.55538
▁மேல்	-8.55627
▁மேல	-8.55751
்ட	-8.55774
▁நோக்கு	-8.55876
▁பிற	-8.56112
வே	-8.56126
▁செ	-8.56154
வா	-8.56284
▁புற	-8.56416
தா	-8.56445
ப்படுகிறது	-8.56681
▁வெகுமதி	-8.56921
▁அட்டை	-8.56922
ிசெம்பர்	-8.56924
த்தன்மை	-8.56927
▁தீர்வை	-8.56944
▁பேர	-8.56949
▁வலு	-8.56959
▁மாதாந்த	-8.5696
▁ஒப்படை	-8.56975
▁திறந்த	-8.56986
▁கலப்பு	-8.57067
▁அலுவல்கள்	-8.57193
▁சேர்ந்த	-8.57415
▁இதன்	-8.5753
்டிருக்கவில்லை	-8.57572
▁வசதி	-8.5764
▁சுற்று	-8.57927
▁வரையில்	-8.57952
▁பதில்	-8.58034
▁இலாபம்	-8.58073
▁காலி	-8.58118
▁நாடக	-8.58297
ப்பட்டன	-8.58484
▁வழக்க	-8.58674
▁பார்வை	-8.58698
ாமை	-8.58913
▁வருடத்தில	-8.58948
▁பெண்	-8.58996
▁நோக்க	-8.5902
▁அவதானிப்பு	-8.59101
ானது	-8.59163
பவர்	-8.59378
நிதி	-8.59471
ிலிருந்து	-8.59511
▁நியதி	-8.59534
▁6.	-8.59571
போது	-8.59743
▁பக்க	-8.59829
ிருந்தது	-8.59911
▁மே	-8.59954
கொள்	-8.59981
மைய	-8.60151
▁பரிசோதனை	-8.60369
▁பொறுப்பதிகாரி	-8.60369
▁எண்ணக்கரு	-8.60369
▁குறிப்பிடப்பட்ட	-8.604
▁நவம்பர்	-8.60418
▁தனிப்பட்ட	-8.60475
▁பொறிமுறை	-8.60504
ுற்ற	-8.60523
▁கோவை	-8.60526
▁பேச்சு	-8.6057
▁பொருத்த	-8.60636
▁தி	-8.6066
▁புத்தளம்	-8.60678
னி	-8.60693
▁பாட	-8.60705
▁முகாமையாளர்	-8.60745
▁திட்டங்களை	-8.60783
▁வீதி	-8.61005
▁கடந்த	-8.6108
▁கவனம்	-8.61188
▁தொகுப்பு	-8.61216
ிதிக்கூற்றுக்கள்	-8.61239
▁விளைவுகள்	-8.61642
ுக்க	-8.61962
▁சம்பளம்	-8.62671
யினால்	-8.62727
▁நிதியுதவி	-8.62842
▁கிளை	-8.63015
▁குடி	-8.63026
▁விளையாட்டு	-8.63441
▁நேரம்	-8.63817
ாட்சி	-8.63861
▁நலன்புரி	-8.6394
▁மகுடம்	-8.6394
▁கைத்தொழில்	-8.6394
▁செய்மதி	-8.63941
▁2017	-8.63943
▁கம்பனி	-8.63944
▁தேர்ச்சி	-8.63944
▁பிரமாணங்கள்	-8.63956
▁தேர்தல்	-8.63964
கின்ற	-8.63978
▁பாரிய	-8.63979
▁ஓய்வு	-8.63984
▁நாளாந்த	-8.63991
▁குரல்	-8.64027
▁செயலமர்வு	-8.6407
▁பொருத்தமான	-8.64099
▁தகைமை	-8.64179
▁குறைந்த	-8.6419
▁கொ	-8.64232
ற்கு	-8.64287
▁தேர்வு	-8.64292
▁செயல	-8.64301
▁இத	-8.6439
▁தா	-8.6466
▁வயது	-8.64686
▁வீதம்	-8.64846
▁சகவாழ்வு	-8.65164
ிலுள்ள	-8.65275
க்குழு	-8.6539
▁இணக்க	-8.65488
▁ஏற்பாடுகள்	-8.65542
செய்	-8.65711
▁11	-8.65752
▁காரியாலய	-8.65877
சை	-8.66007
▁கூடிய	-8.6614
▁2	-8.6624
▁நெறி	-8.66384
▁சமர்ப்பிக்க	-8.66425
▁ஈடு	-8.66466
ஈ	-8.66703
▁பொருட்	-8.67065
ந்	-8.67132
ஞ்ச	-8.67498
வரும்	-8.67563
e	-8.67637
▁சேத	-8.67647
▁செயலாற்றுகை	-8.67653
▁வரையறை	-8.67662
▁13	-8.67687
ுபவர்	-8.67709
▁நோக்கமாக	-8.67728
▁சரக்கு	-8.67728
▁வாங்கல்	-8.6774
▁இணைய	-8.67826
▁ஆற்றல்	-8.67875
▁உணர்வு	-8.68089
▁நிறுவனங்களில்	-8.68163
▁தேய்மானம்	-8.68195
கால	-8.68198
▁கலாசாரம்	-8.6837
▁அவதானிப்புகள்	-8.68445
▁அங்கவீனம	-8.68475
ப்பட்டிருந்த	-8.68476
▁பழக்க	-8.68618
▁எண்ண	-8.68663
▁மறு	-8.68798
▁இருந்து	-8.68907
▁காட்ட	-8.68911
▁கா	-8.69161
▁நாணய	-8.69475
ங்களுக்கு	-8.69487
▁ஆசிரிய	-8.69531
▁பிரி	-8.69604
▁தன்மை	-8.69697
(	-8.69935
▁நாடு	-8.7007
ினூடாக	-8.70276
▁மாத	-8.70351
▁செல்ல	-8.70431
▁அலகு	-8.70434
வேண்டிய	-8.70548
ஏ	-8.70584
▁மதிப்பீட்டு	-8.70603
▁வர	-8.7064
▁பட்ட	-8.70824
▁வினா	-8.7089
▁,	-8.71016
▁தகவல்கள்	-8.71209
▁குண	-8.71246
▁வவுனியா	-8.7149
▁ஆளுமை	-8.7149
▁பொதுசன	-8.71491
▁முன்னைய	-8.71492
▁சேமிப்பு	-8.71493
▁து	-8.71543
▁அகலவத்தை	-8.71545
▁முழுமையான	-8.7155
▁கட்புல	-8.71586
ிற	-8.71609
▁இடைநிலை	-8.7163
ிப்பு	-8.71636
எம்	-8.71644
▁நாயகம்	-8.71696
▁சட்டரீதியான	-8.71702
▁உண்மையான	-8.71708
▁நோ	-8.71787
▁18	-8.71845
▁அமைச்ச	-8.71861
▁கப்பல்	-8.72055
▁மாணவர்	-8.72215
ரா	-8.72287
த்தகு	-8.72589
யுள்ள	-8.7269
▁முதலீட்டு	-8.72695
▁சத்திய	-8.72743
▁எதிர்கால	-8.73015
▁முறையான	-8.73253
▁பூகோள	-8.7326
▁வை	-8.73353
▁15	-8.7342
▁கட்டு	-8.73453
▁பொறுப்ப	-8.73507
▁இது	-8.73586
▁அறிவ	-8.73609
▁சிங்கள	-8.73702
போ	-8.73817
2014	-8.73901
▁வழங்கிய	-8.74051
▁தவணை	-8.74074
த்தி	-8.74161
▁எழுத்தில	-8.74276
▁வீரர	-8.74337
▁காணப்பட்ட	-8.74438
ுக்கும்	-8.74479
▁கூறு	-8.74556
நிதிக்கூற்றுக்கள	-8.74571
னா	-8.74749
வாறு	-8.74902
▁கருவி	-8.75047
▁வழங்கப்பட்டுள்ள	-8.75331
▁முன்னெடுக்க	-8.75358
▁கிடைத்த	-8.75409
▁என்	-8.7547
▁திரண்ட	-8.7549
▁06	-8.75491
▁சிக்கல்	-8.75491
▁தொழிற்சாலை	-8.755
▁நன்கொடை	-8.75511
▁சரியான	-8.75538
▁மோட்ட	-8.75551
▁அம்பாறை	-8.75584
▁கழிவு	-8.7559
▁நடாத்துதல்	-8.75617
▁இரத்தினபுரி	-8.75621
▁பரிசு	-8.75636
▁எடுத்தல்	-8.75639
ப்படாத	-8.75658
▁விழிப்பூட்டல்	-8.75674
▁வினாக்கள்	-8.75785
▁குறிக்கோள்	-8.75804
▁பிரதிநிதித்துவ	-8.75811
▁மேலதிகமாக	-8.75852
▁நியமனம்	-8.76086
▁பெற்றோர்	-8.76106
▁கலந்து	-8.76147
பொ	-8.76227
நோக்கு	-8.76293
▁வீட்டு	-8.76371
▁விவர	-8.76495
▁சூழல்	-8.76636
தகு	-8.76711
வதற்கு	-8.76844
▁முடிந்தது	-8.77119
▁உபகரணம்	-8.77136
▁முடியாத	-8.77347
▁விடயங்கள்	-8.77403
▁பாரம்பரிய	-8.77662
▁ஆங்கில	-8.7771
▁நிரல்	-8.77753
▁வடிவமைப்பு	-8.78428
▁இடம்பெற்ற	-8.78648
▁காசோலை	-8.78902
▁சேர்	-8.78943
▁கு	-8.79243
▁சமுதாய	-8.79281
▁மானிய	-8.795
▁ஒப்ப	-8.79521
▁ஆகஸ்ற்	-8.79657
▁உணர்ச்சி	-8.79661
▁மருவிய	-8.79663
▁வளர்ச்சி	-8.79671
▁அமைச்சரவை	-8.79672
▁போதனை	-8.79678
▁முதலீடு	-8.79681
▁சட்டமுறையான	-8.79713
▁களுத்துறை	-8.79716
▁திரை	-8.79742
ேடு	-8.79784
▁என்பது	-8.79885
▁கொடுக்கல்	-8.79951
▁இந்துசமய	-8.79966
▁விகிதம்	-8.80195
▁பல்கலைக்கழக	-8.80267
▁ஓட்ட	-8.80296
கல	-8.80442
▁நிதிசார்	-8.80566
▁வசதிகளை	-8.80636
▁வெற்றி	-8.80685
▁சட்டத்தின்	-8.81018
▁சங்கம்	-8.81131
▁காரணம்	-8.81132
▁ஊதியம்	-8.8128
ப்பத்திரம்	-8.81516
▁நிர்ணய	-8.81531
00	-8.81591
▁செயற்பாட்ட	-8.81603
▁ஒத்த	-8.81771
மிக்க	-8.81774
▁மாவட்டங்களில	-8.81931
ணம்	-8.82007
வாதி	-8.82202
▁01.	-8.8222
▁04	-8.8231
▁அதன	-8.82409
▁மீளாய்வாண்ட	-8.82525
▁விடயங்கள	-8.82602
▁விபரம்	-8.8265
▁நிதியத்தின	-8.82717
▁வழக்குத்	-8.82729
▁விநியோகம்	-8.82747
▁கட்டண	-8.83127
ங்கள	-8.83195
▁மாகாணம்	-8.8323
▁அளவை	-8.83508
▁வேலைகள்	-8.83535
▁உண்மை	-8.83767
▁பிறழ்	-8.83882
▁பிராந்திய	-8.84005
▁அக்கறை	-8.84005
▁வானொலி	-8.84007
▁வாசிப்பு	-8.84064
▁அங்கீகாரம்	-8.84065
▁வீடு	-8.84072
▁தூர	-8.84076
▁உள்ளடக்கிய	-8.84099
▁எதிர்பார்த்த	-8.8413
▁சிந்தனை	-8.84148
▁பண்பாட்டு	-8.84156
▁முறி	-8.8416
▁சக்தி	-8.84234
▁காசு	-8.84335
▁ஒதுக்கீட்டு	-8.84409
▁முக	-8.84442
▁நலன்	-8.84564
▁தண்ட	-8.84705
▁"(	-8.84759
ழி	-8.84814
▁போலி	-8.8493
▁அறிமுகம்	-8.8496
▁உருவ	-8.85033
யின்மை	-8.85088
▁இராணுவத்தினர	-8.85121
▁இடம்பெற்றது	-8.85181
▁ஆலயங்கள	-8.85355
தே	-8.85367
▁சா	-8.85382
படு	-8.86052
▁குறைபாடு	-8.86103
▁மிகவு	-8.86115
▁மேற்கொள்ளப்பட	-8.8621
▁30	-8.86275
ப்பவர்	-8.86297
வரை	-8.86317
ைக்	-8.86399
▁நிதிக்	-8.86574
▁சொத்துக்கள	-8.86642
த்திய	-8.86701
கம	-8.86867
▁05	-8.86958
▁அடையாளம்	-8.86996
▁கேள்வி	-8.87119
▁தொடர்பாடலின	-8.87156
▁பயன	-8.8717
த்திலிருந்து	-8.87276
கட்ட	-8.87419
▁பீ	-8.87452
மொழி	-8.87465
நிகழ்ச்சித்திட்ட	-8.87474
▁சிவ	-8.879
▁பற்றி	-8.87982
▁கோர	-8.88122
▁சூ	-8.88125
▁பொதுவா	-8.88135
▁கல்விச்	-8.88286
பாடு	-8.88323
▁நல	-8.88429
ெய்திப்பத்திரிகை	-8.8855
▁உத்தரவாத	-8.8855
▁தள்ளுபடி	-8.8855
▁மோசடி	-8.8855
▁வதிவிட	-8.8855
▁அதிபர்	-8.8855
▁கணக்கீடு	-8.88566
▁ஒழுங்கமைப்பு	-8.88567
▁இருமொழி	-8.88605
▁காரணமாக	-8.8862
▁தற்போது	-8.8863
▁ஜனவரி	-8.88657
▁தள	-8.88683
▁பின்னர்	-8.88737
வரவுசெலவுத்திட்ட	-8.88795
▁ஆக்க	-8.88926
▁பதிப்பு	-8.88933
▁வாடகைக்கு	-8.8901
▁கட்டணங்கள்	-8.89045
▁வரைபடம்	-8.8905
▁நிர்மாண	-8.89097
▁மூன்று	-8.89113
ோடு	-8.8917
சார்ந்த	-8.89205
▁காணிகள்	-8.89304
▁வெ	-8.89424
கோ	-8.89588
▁இடம்	-8.89659
ுகின்றன	-8.89739
▁உரிமைகள்	-8.89904
▁முறையில்	-8.89906
▁உபகரண	-8.90123
▁அனுபவ	-8.90378
ச்சட்டம்	-8.90393
ிற்காக	-8.90453
▁தொ	-8.90578
▁சட்டங்கள்	-8.90658
யால்	-8.90658
▁சமூகம்	-8.90691
▁காப்ப	-8.90925
செய்தல்	-8.90941
▁மணித்தியால	-8.91009
▁ஏற்பு	-8.91054
▁வாகன	-8.91069
▁ஓ	-8.91235
ளிப்பு	-8.91456
▁விளம்பரம்	-8.91537
ச்சு	-8.91962
▁கட்டாய	-8.92307
யுடைய	-8.92448
ப்பெற்ற	-8.92456
▁1.2	-8.92567
▁08	-8.92663
ாக்கம்	-8.92697
▁அவர்கள	-8.92793
▁ஏற்றுக்கொள்ள	-8.92854
▁ஒளிபரப்ப	-8.92918
▁பிரதிநிதி	-8.92994
அந்த	-8.93063
▁காலப்பகுதியில	-8.93173
▁நீக்க	-8.93291
▁அவசர	-8.93298
▁2010	-8.93312
▁விமர்சன	-8.93312
▁முடிவடைந்த	-8.93312
▁ஒழுக்காற்று	-8.93312
▁முதற்	-8.93312
▁பின்னணி	-8.93332
▁பிரகடனம்	-8.93337
▁நுவரெலியா	-8.9338
▁பல்வகைமை	-8.934
பீ	-8.93434
▁இழப்பு	-8.93458
▁நியாயமான	-8.93549
▁செயல்முறை	-8.93554
▁தயாரிக்கும்	-8.93638
▁உதவியாளர்	-8.93644
▁சமநிலை	-8.93664
▁வாக்கு	-8.93677
▁எதிர்ப்பு	-8.93693
▁தாய்	-8.93725
▁நேரலை	-8.93765
▁அவற்றை	-8.93775
▁அரை	-8.93814
மின்னியல்	-8.93835
▁இரண்டு	-8.93909
க்கலை	-8.93952
▁கோண	-8.93979
▁கடன்பட்டோர்	-8.94052
▁குழந்தை	-8.94064
ெடு	-8.94076
▁குறைபாடுகள்	-8.94105
▁கொடுக்க	-8.94191
ினையும்	-8.94229
▁மாற்றல்	-8.94232
▁நோக்கங்கள்	-8.94243
ாணை	-8.95072
▁மனு	-8.95239
▁நடத்த	-8.95347
நி	-8.95556
▁மாணவர்கள்	-8.9556
க்கி	-8.95702
▁திரட்டு	-8.95799
▁மும்மொழி	-8.95945
▁கருத்த	-8.96086
▁உள்ளடக்க	-8.96199
▁கண்	-8.96213
▁வைபவ	-8.96331
▁ஓய்வூதிய	-8.96366
▁ஊதிய	-8.96391
த்தக்க	-8.96741
▁குறிப்ப	-8.96863
▁3.1	-8.96876
▁நடாத்தப்பட்ட	-8.96962
▁வினைத்திறன்	-8.96991
▁மூலதனம்	-8.97252
ாய்	-8.97283
▁22	-8.97321
▁உட்	-8.97363
ஸ்ரீ	-8.97386
எஸ்	-8.97453
வன	-8.97505
▁கட்டுரை	-8.97583
▁இரகசிய	-8.97824
தேசத்திற்கு	-8.97865
ிருந்ததுடன்	-8.9788
ச்சி	-8.98003
களுடன்	-8.9806
▁மறை	-8.9818
▁மாவட்டம்	-8.9829
▁பரம்பரை	-8.98312
▁அமர்வு	-8.98312
▁மனவெழுச்சி	-8.98312
▁கமரா	-8.98312
▁அடைவு	-8.98313
▁பயன்பாடு	-8.98335
▁பதிவாளர்	-8.98354
▁38	-8.9836
▁ஆவணம்	-8.98365
▁வீட்டுக்கடன்	-8.98368
▁24	-8.98374
▁கொடை	-8.98412
▁உடல்	-8.98439
▁ஊக்குவிப்பு	-8.98461
▁சாதாரண	-8.98481
ப்பட்டிருந்தது	-8.98518
ென	-8.98616
▁கூலி	-8.98629
▁சந்தைப்படுத்தல்	-8.98676
ங்களும்	-8.98917
▁உச்ச	-8.98934
▁விபரங்கள்	-8.99058
▁கொள்ளல்	-8.99097
▁I	-8.99161
▁மொழிச்	-8.99285
▁செலுத்தப்பட்ட	-8.99312
31	-8.99318
▁ஏற்படுத்த	-8.99345
▁இந்	-8.99467
▁விஞ்ஞானம்	-8.99569
▁பொறுப்புக்கள்	-8.99806
▁ஒதுக்கப்பட்ட	-9.00114
வேத	-9.00202
▁விருப்ப	-9.00215
▁சமர்ப்பிக்கப்பட	-9.00247
ாற்றல்	-9.00439
▁நிதிய	-9.00556
த்தால்	-9.00557
▁பரப்பு	-9.00661
வரி	-9.00945
மயமாக்கல்	-9.00954
▁இணைந்த	-9.00989
▁அவ்வ	-9.01025
▁திறன	-9.01135
▁6	-9.01187
▁காப்பு	-9.01317
ப்படுத்த	-9.0138
▁செயற்பட	-9.01425
▁விவகார	-9.01639
த்துறை	-9.01656
▁நினைவு	-9.01749
▁நேர்	-9.01999
▁நிர்வாகப்	-9.02088
▁சங்க	-9.0209
க்காரர்	-9.02157
▁ஆண்டில	-9.02288
ீட்டு	-9.02383
I	-9.02616
▁முறைமைகள்	-9.02645
அரச	-9.02684
பொறுப்பு	-9.02691
த்திலான	-9.02768
▁ஒன்றிணை	-9.02819
▁கதை	-9.02926
▁எடுக்க	-9.02958
▁சொந்த	-9.02991
▁புள்ளி	-9.03012
▁வே	-9.03158
▁கிடைக்க	-9.03221
▁உட்பட	-9.03238
தற்காக	-9.03266
▁பெறப்பட்ட	-9.03336
▁கடன	-9.0334
▁பிரதிப்	-9.03433
▁செயற்றிட்டத்தின	-9.03537
▁மரபு	-9.03543
▁பதவியணி	-9.0357
▁ஏப்ரல்	-9.03575
▁சஞ்சிகை	-9.03575
▁நிருவாக	-9.03575
▁மரணசாதன	-9.03575
▁நுட்ப	-9.03575
▁மாத்தளை	-9.03575
▁விடுதலை	-9.03575
▁பண்பாடு	-9.03576
▁சமாதான	-9.03576
▁இடைநிறுத்த	-9.03578
▁கழக	-9.03582
▁அரசியலமைப்பு	-9.03585
▁உரை	-9.03596
▁குடியிருப்பு	-9.03599
▁கிழக்கு	-9.03606
▁கடப்பாடு	-9.03609
▁உண்டியல்	-9.03611
▁குடியியல்	-9.03612
▁மிகுதி	-9.03623
▁பத்திர	-9.03635
▁திருகோணமலை	-9.03651
▁வரையறுக்கப்பட்ட	-9.03657
▁கணக்காளர்	-9.0366
▁கற்பனை	-9.03671
▁முல்லைத்தீவு	-9.037
▁உரையாடல்	-9.03715
▁தொழிற்பாட்டு	-9.03739
▁அவதானிப்புக்கள்	-9.03757
▁உறுதிப்படுத்த	-9.03775
▁நூல்	-9.03781
▁ஒப்படைப்பு	-9.03788
▁அடிப்படையாக	-9.03876
▁தோட்ட	-9.03889
▁அரங்க	-9.03895
▁அவற்ற	-9.04051
▁ஆகியவற்றை	-9.04054
▁செய்வதற்கு	-9.04056
த்தொகை	-9.0412
▁ஆகியன	-9.04238
▁மண	-9.04509
▁ஒத்துழைப்பு	-9.04561
▁நாயகத்தின	-9.04678
ாய	-9.04802
▁மதிப்பீட்ட	-9.0484
▁ஈட்டு	-9.05025
▁அபிப்பிராயம்	-9.05111
வாத	-9.0513
சாரா	-9.05232
▁அலை	-9.05257
செய்யப்பட்ட	-9.05361
▁தேவைகள்	-9.05551
▁செல்வ	-9.05816
த்துக்கு	-9.05842
▁பெரு	-9.0593
▁செயற்படு	-9.06182
▁மணித்தியாலங்கள	-9.0619
ோட்ட	-9.06587
▁பெறும்	-9.06744
▁பூர்த்தி	-9.06773
ிக்கப்பட்ட	-9.06961
▁ஓர	-9.07094
▁உரு	-9.07149
▁சட்டவாக்க	-9.0715
▁ஆதன	-9.07177
▁இலாப	-9.07229
களைத்	-9.07349
▁முடித்த	-9.074
த்துவ	-9.07559
ல்ல	-9.07668
சே	-9.07799
▁கட்டம்	-9.07832
றவு	-9.07875
▁வாகனங்கள	-9.07948
▁போத	-9.08002
▁வைப்பு	-9.08266
சேவை	-9.08306
பட	-9.08537
கர்	-9.08571
▁உயிர்	-9.08578
▁வியாபாரம்	-9.08639
▁இருந்த	-9.08683
▁வாத	-9.08814
ண்டு	-9.08827
▁குற்றம்	-9.08876
▁என்பன	-9.08888
ப்பட்டிருந்தன	-9.08978
▁பூரண	-9.08984
▁ஊக்க	-9.09001
▁கண்காட்சி	-9.091
▁எஞ்சிய	-9.09131
▁நெருங்கிய	-9.09131
▁பரஸ்பர	-9.09131
▁மாநகர	-9.09131
▁ரசிகர்கள	-9.09131
▁ஒருமைப்பாடு	-9.09131
▁முன்னோடி	-9.09131
▁கேகாலை	-9.09131
▁அதிபதி	-9.09131
▁பிரதம	-9.09132
▁ஜனாதிபதி	-9.09133
▁ஆள்புல	-9.09134
▁அமய	-9.09136
▁தமது	-9.09137
▁பற்றுச்சீட்டு	-9.09138
▁மேற்பட்ட	-9.09142
▁படிவம்	-9.09157
▁பெற்றுக்கொள்வத	-9.09158
▁பங்களிப்பை	-9.09171
▁பரீட்சிப்பு	-9.09173
ொன்று	-9.0918
▁ஏற்பட	-9.09187
▁புலமை	-9.09191
பழைய	-9.09195
▁அதன்படி	-9.09198
▁பேரவை	-9.09243
▁"2015	-9.09265
▁முதன்மை	-9.0927
▁ஆழ	-9.09281
▁கொடுத்தல்	-9.09292
▁விண்ணப்பங்கள்	-9.09297
▁கட்டட	-9.09304
▁காரண	-9.09322
▁வட்ட	-9.09329
▁வழங்கப்படும்	-9.09335
▁17	-9.09385
▁புதுப்பித்தல்	-9.09408
▁II	-9.09474
▁அறவிட	-9.09511
▁நியமங்கள்	-9.09556
டல்	-9.09605
▁வரவுசெலவுத்	-9.09716
▁வைத்தல்	-9.09732
ப்பட்டுள்ள	-9.0974
▁வாய்ப்பு	-9.09796
▁கோ	-9.09958
த்துவம்	-9.09984
ாளி	-9.09999
▁வரைவு	-9.10014
▁சந்தர்ப்பங்கள்	-9.10052
▁முக்கியத்துவம்	-9.10106
▁சலுகைக்	-9.1021
▁அவ	-9.10225
▁அவை	-9.10272
▁வசதிகள்	-9.1033
▁மேம்படுத்த	-9.10343
▁நியதிச்	-9.10396
▁கழி	-9.10453
▁விண்ணப்ப	-9.10519
▁சுதந்திரம்	-9.10536
▁கணக்க	-9.10631
▁ஏற்ப	-9.10682
▁முயற்சிகள்	-9.1069
▁கர	-9.10872
▁செலவ	-9.10989
▁வாகனங்கள்	-9.11035
கொடு	-9.11042
▁அனுபவம்	-9.11484
▁அதிகாரச்சட்ட	-9.11743
▁புகைப்பட	-9.11964
▁ஊ	-9.12048
தார	-9.12084
▁உரித்த	-9.12139
▁உள்ளவாற	-9.12179
▁சட்டக்	-9.12426
ப்படம்	-9.12427
▁பின்ன	-9.12433
▁வடிவ	-9.12495
ப்பிரிவு	-9.12526
▁கீழ	-9.12718
▁அற	-9.13002
▁திருமண	-9.13004
▁02.	-9.13185
மைப்பு	-9.13194
▁சூழல	-9.13379
▁பயன்படுத்தி	-9.13506
▁படிகள்	-9.13547
ஜ	-9.1362
▁போ	-9.13629
ரிமை	-9.1364
▁பொறுப்புகள்	-9.13965
வில்லை	-9.13986
A	-9.14074
தமிழ்	-9.14116
▁இவ்	-9.14171
▁சேகரிப்பு	-9.14284
ொரு	-9.14424
ுறு	-9.14457
டர்	-9.14627
▁பொ	-9.1474
▁கட்டுப்படுத்த	-9.14782
▁ஒத்திசை	-9.14804
▁பேண	-9.14877
▁உதவு	-9.14918
மானம்	-9.14922
a	-9.14968
▁மீண்டு	-9.15005
▁சம்பந்தமான	-9.15013
▁திடீர்	-9.15013
▁நடமாடும்	-9.15013
▁பல்லூடக	-9.15013
▁நீதிபதி	-9.15013
▁குடியேற்ற	-9.15014
▁அரசிறை	-9.15016
▁எச்சரிக்கை	-9.15018
▁முன்னுரிமை	-9.1503
▁மொழிபெயர்ப்பு	-9.15042
▁தொழிற்பாடு	-9.15048
▁தொழிற்படு	-9.15053
▁ஒப்பனை	-9.15061
▁போதிய	-9.15105
▁தத்துவம்	-9.15111
▁குவிய	-9.15137
▁மன்னார்	-9.15154
திட்டத்தின்	-9.15234
▁25	-9.1524
▁பாங்கு	-9.15265
▁தடுப்பு	-9.15373
▁மீறல்	-9.15392
▁கற்பித்தல்	-9.1542
றுதி	-9.15432
▁தவறான	-9.1545
▁கருத்துரை	-9.15475
▁நடாத்தப்பட்டது	-9.1549
▁மக்களுக்கு	-9.15491
▁ஆகும்	-9.1552
▁கவனத்திற்கு	-9.15593
யிலும்	-9.15685
▁பெறுவோர்	-9.15702
▁பொதுமக்கள்	-9.15831
▁அளவைகள்	-9.16034
▁23	-9.16134
▁இசைவு	-9.16147
ுரை	-9.1625
▁நேரடியாக	-9.1626
வள	-9.16309
செ	-9.16348
▁முரண்	-9.16395
▁வழங்குவதற்கு	-9.1655
▁வாழ்க்கைத்	-9.16582
▁வைப்ப	-9.16632
▁கரும	-9.16681
▁பிள்ளைகள்	-9.16732
▁சபைகள்	-9.16783
▁தீர்மானம்	-9.16836
▁வருடம்	-9.16902
▁தன்ன	-9.16987
▁மாணவர்கள	-9.17114
ிக்	-9.17396
▁தற்	-9.17434
▁மின்	-9.17543
கிற	-9.17577
▁அடுத்து	-9.17638
▁திற	-9.17664
யிடப்பட்ட	-9.17672
ப்படா	-9.17714
▁நீக்கம்	-9.17791
▁சேவையை	-9.17993
▁ஆகியவற்ற	-9.18217
ரோ	-9.18226
▁அமுற்படுத்துவத	-9.18424
▁பெயர்ப்	-9.18444
▁40	-9.19116
▁பர	-9.1922
▁முனை	-9.19404
ிலும்	-9.19488
▁பற்று	-9.19561
▁சில்லறை	-9.19735
▁காட்டு	-9.19779
ப்பாளர்	-9.19836
▁வைக்கப்பட்ட	-9.19962
▁அல்லாத	-9.2014
▁தீர்மான	-9.20219
▁நிற	-9.20251
▁8.	-9.20346
▁மருந்த	-9.20411
▁நிகழ்ச்சிகளுக்க	-9.20566
தாகும்	-9.2063
ரத்ன	-9.20655
த்தின	-9.20664
▁துண்டு	-9.20689
தலும்	-9.20841
▁மருத்துவர்	-9.20898
பூர்வ	-9.20943
▁அதிகாரசபை	-9.21002
▁09	-9.21097
ெல்லை	-9.21252
▁ஆட்சேர்ப்பு	-9.21263
▁கலாச்சார	-9.21263
▁நிறுவகம்	-9.21263
▁வரலாறு	-9.21263
▁வர்த்தமானி	-9.21263
▁கடற்படை	-9.21263
▁நியாயாதிக்க	-9.21263
▁ஸ்தாபன	-9.21263
▁தன்னியக்க	-9.21263
▁வழமை	-9.21263
▁உணவு	-9.21264
▁உத்தியோகபூர்வ	-9.21265
▁வாய்மூல	-9.21267
▁அமைதி	-9.2127
▁மறுசீரமைப்பு	-9.21274
▁பதிலீடு	-9.2128
▁பற்றாக்குறை	-9.21297
ii	-9.21356
▁மேடை	-9.2138
▁வாயில்	-9.21384
▁கோப்பு	-9.21411
▁புத்தாக்க	-9.21412
▁தொடர்ந்து	-9.2142
▁அறிவுரை	-9.21456
▁சமர்ப்பித்தல்	-9.21478
▁அமுற்படுத்தல்	-9.21483
▁தென்	-9.21496
▁தயாரிப்பது	-9.21601
▁அமை	-9.21648
▁ஜீ	-9.21653
▁பங்கிட	-9.21698
▁ஏற்க	-9.21705
▁திறனாய்வு	-9.21726
▁வீரர்கள	-9.21783
▁இடர்	-9.21811
▁சார்	-9.21887
▁பெறுமான	-9.21891
▁சொல்ல	-9.21963
▁சதவீதம்	-9.22063
▁தொடர்ச்சி	-9.22244
▁ல	-9.22284
▁ஆவணங்கள்	-9.22287
▁இவ்வாற	-9.22404
▁நாட்	-9.22428
▁நடு	-9.22435
▁மேன்முறையீட்டு	-9.22438
▁கலையகம்	-9.2245
ிடு	-9.22488
▁ஆண்டுக்கான	-9.22568
▁வீட்டுத்	-9.22577
▁அடைய	-9.22608
▁நிதிப்	-9.22659
▁களஞ்சிய	-9.2273
▁19	-9.22736
▁பத	-9.2277
குறி	-9.22799
▁விரி	-9.22833
▁மனை	-9.22843
▁27	-9.22984
்டு	-9.23133
▁நெறிமுறை	-9.23162
▁மேலும்	-9.23291
▁நிகழ்	-9.23294
▁கீழ்க்	-9.23379
என்	-9.23509
▁பொறுப்புக்கள	-9.23527
▁மதிப்பீடுகளை	-9.23591
▁8	-9.23604
▁ஆணைக்குழுவ	-9.23632
ுக	-9.23823
▁உருவாக்க	-9.24116
ாண்மை	-9.24139
▁அறிக்கைகள்	-9.24263
▁சமூகப்	-9.24303
▁செய்யப்பட	-9.24315
▁மதிப்பு	-9.24395
டிய	-9.24404
▁மாணவர்களுக்கு	-9.24617
▁கோட	-9.24875
ெல	-9.24996
ொத்த	-9.25014
▁விழாக்கள	-9.25084
இலங்கை	-9.25256
▁செயற்பாடுகளை	-9.25276
▁தொழில்சார்	-9.25342
▁தகவல்களை	-9.25428
ிடமிருந்து	-9.25561
▁50	-9.25784
பெற்ற	-9.25802
▁சான்ற	-9.25999
▁மூட	-9.26258
▁தொகுப்ப	-9.2629
▁சிறப்ப	-9.26328
▁நூலக	-9.26611
▁எண்	-9.26708
▁அதிகாரசபையின	-9.26939
நெறி	-9.26945
ாறு	-9.27056
▁கருத்தரங்கு	-9.27154
▁கலைத்திட்ட	-9.27414
எ	-9.27426
▁இந்தப்	-9.27551
▁பதி	-9.276
▁ஒருமைப்பாட்ட	-9.27658
▁ஆர்வ	-9.27685
முள்ள	-9.27734
ட்டம்	-9.27746
ிக்க	-9.27747
▁அவசிய	-9.27792
▁அணு	-9.27795
▁உடனடி	-9.2789
▁குழப்ப	-9.27897
.12.	-9.27906
▁வழங்கப்பட்டது	-9.27929
▁கையிருப்பு	-9.2793
▁கொள்முதல்	-9.2793
▁சராசரி	-9.2793
▁சிரேஷ்ட	-9.2793
▁சுயாதீன	-9.2793
▁"2012	-9.2793
▁சம்பவ	-9.2793
▁உத்தம	-9.27931
▁ஒக்டோபர்	-9.27938
▁வெற்று	-9.2794
▁பெற்றுக்கொண்ட	-9.27941
▁2009	-9.27947
▁வகுப்பறை	-9.27955
▁சிறப்புரிமை	-9.27962
▁பெப்ரவரி	-9.27966
▁பௌ	-9.27973
▁வெளிப்படுத்துகை	-9.27974
▁வெளிப்படையான	-9.27975
▁அறிகை	-9.27975
▁மறுபடி	-9.27977
▁மனிதவள	-9.27981
யிலுள்ள	-9.27986
▁ஆலோசகர்	-9.27996
▁கணிப்பு	-9.28001
▁எதிராக	-9.28022
▁வலை	-9.2803
▁பாலியல்	-9.28048
▁விடுப்பு	-9.28065
▁நடுத்தர	-9.28102
▁அவதூறு	-9.28122
▁அதற்கு	-9.28149
▁உள்ளுர்	-9.2816
▁வழங்கி	-9.28174
▁பதவியணியினர்	-9.2822
▁ஆராய்	-9.28262
▁குறைப்பு	-9.28355
▁ஆயு	-9.28356
▁எதிர்பார்க்க	-9.28358
▁தீ	-9.28362
▁வரிசை	-9.28366
▁செயலகங்கள்	-9.28399
▁உரிமையாளர்	-9.28404
▁பலகைகள்	-9.28501
▁கேள்விப்பத்திர	-9.28516
▁பிள்ளைகளின்	-9.28518
▁போர்	-9.28566
ப்படுவதுடன்	-9.28575
▁வைக்க	-9.28613
ாக்கல்	-9.28617
▁முன்னெடுப்பதற்க	-9.28665
▁ஊழியர்களின்	-9.28756
▁ஐய	-9.2881
▁மீ	-9.28815
▁வாசக	-9.28846
யாகும்	-9.2887
▁வைப்புக்	-9.28996
ாளர	-9.28998
ன்மை	-9.29026
ாது	-9.2906
▁முன்னர்	-9.2906
டைமை	-9.29141
ினைத்	-9.29203
▁கணக்காய்வ	-9.29223
▁மீற	-9.29254
▁நட்ட	-9.29369
▁சங்கங்கள்	-9.29412
▁மாறா	-9.29474
கின்றது	-9.29477
▁தேவைகளை	-9.29536
ால	-9.29582
▁செயற்	-9.29583
▁அதனை	-9.29631
▁விட	-9.29671
▁நோக்கில	-9.29778
▁சேவைகளை	-9.29842
தொ	-9.29972
ப்பதற்கான	-9.30087
▁நவீன	-9.30098
▁ஆர்	-9.30098
▁கட்டியெழுப்ப	-9.3013
▁அதிகாரிகள்	-9.30135
▁நிலையங்கள்	-9.30208
▁மேற்கொள்ளல்	-9.30391
நா	-9.30459
பால	-9.30592
▁எழு	-9.3071
துமான	-9.30716
▁அறிவித்தல்கள்	-9.30827
▁மீளாய்வாண்டி	-9.31144
▁ஆங்கிலம்	-9.31166
▁பெறு	-9.31264
▁பேரேட	-9.31387
▁திரட்ட	-9.31415
▁சட்டப்	-9.31533
▁உள்ளடக்கப்பட்ட	-9.31602
▁முற்பண	-9.31604
▁இலட்சிய	-9.31695
ாரி	-9.31731
▁கொள்கைகள்	-9.31863
மட்ட	-9.3194
▁வன்	-9.31956
▁காட்டப்பட்டுள்ள	-9.3196
தோடு	-9.31979
ப்படுகின்ற	-9.31981
▁இன்ப	-9.3204
▁விடு	-9.32122
ண்ண	-9.32139
லன்	-9.3236
▁தே	-9.32395
கோள்	-9.32462
▁மெய்	-9.32662
▁அமைந்துள்ள	-9.3279
▁சர	-9.32857
ஞ்சார்	-9.32879
ஸ	-9.33048
▁தொடக்க	-9.33247
▁ஒழுக்கம்	-9.33422
▁சலுகை	-9.33426
▁திருத்தம்	-9.33454
▁தீர்மானிக்க	-9.3361
▁ஆக	-9.33688
▁தொழில	-9.33751
▁பிரிவ	-9.3392
▁தாபிக்க	-9.33931
வோர்	-9.3405
நாட்ட	-9.34077
மேலும்	-9.34152
சுகாதார	-9.34174
நடவடிக்கை	-9.34179
▁அச்ச	-9.34261
வித	-9.34315
▁உத்தி	-9.34352
▁கூட்டிணை	-9.34401
▁கைய	-9.3448
ாய்வு	-9.34482
▁சட்டவிரோத	-9.34883
விதி	-9.3496
▁ஆற்ற	-9.34977
▁ரூபா	-9.35069
▁அத்தியட்சகர்	-9.35073
▁சனநாயக	-9.35073
▁நானாவித	-9.35073
▁நுண்மதி	-9.35073
▁முன்னிட்டு	-9.35073
▁விபத்து	-9.35073
▁தாபித்தல்	-9.35073
▁மேம்பாடு	-9.35073
▁பெற்றுக்கொடுக்க	-9.35075
▁பாவனை	-9.35075
▁தபால்	-9.35075
▁புலனுணர்வு	-9.35076
▁மனப்பாங்கு	-9.35091
▁மீட்பு	-9.35092
▁இடைவெளி	-9.35093
▁III	-9.35095
▁பாதகமான	-9.35105
▁உளநல	-9.35107
▁ஆகஸ்ட்	-9.35111
▁வருடத்த	-9.35125
▁வன்முறை	-9.35144
▁வாய்	-9.35149
▁உருவரை	-9.35156
பே	-9.35177
▁கம்பஹா	-9.35178
▁வண்டி	-9.35178
▁செலுத்துகை	-9.35216
▁நாடா	-9.35237
▁செல்லுபடியான	-9.35249
▁16	-9.3526
▁வேண்டுகோள்	-9.35267
▁முழுமை	-9.35268
▁போக்கு	-9.35274
▁அளிப்பு	-9.35289
▁தொடர்ச்சியான	-9.35325
▁தீர்வு	-9.35338
▁கொண்டுள்ளது	-9.3534
▁கூட	-9.35343
▁தற்செயல்	-9.35394
▁தொடர்புடைய	-9.35444
▁பெற்றவர்	-9.35482
▁முகாம்	-9.35527
▁வகைப்படுத்தல்	-9.35638
▁மேம்படுத்தல்	-9.35646
▁நல்லெண்ணத்	-9.35843
▁ஆலய	-9.35852
▁டீ	-9.35936
டாப்பு	-9.3603
▁நடாத்தல்	-9.36164
▁கடிதங்கள்	-9.36185
▁வில்லை	-9.36216
▁தாபிக்கப்பட்ட	-9.36229
▁நிலையங்கள	-9.36309
▁மின்சாரம்	-9.36321
▁இவற்ற	-9.36382
▁பெறல்	-9.36555
மையால்	-9.36832
▁வைத்தியசாலைகள்	-9.36838
▁குழுக்கள்	-9.36848
▁பரிமாற்றம்	-9.36908
▁நாட்கள்	-9.37014
▁முகாமைத்துவத்	-9.3704
▁வலி	-9.37163
▁முடிவ	-9.37164
▁பொதுச்	-9.37278
▁சீ	-9.37465
▁வரலாற்று	-9.37699
▁பதில	-9.37765
""	-9.37787
ிட்ட	-9.3782
▁பட்டய	-9.37878
ார	-9.37925
▁வரும்	-9.3815
ாள	-9.38161
▁பொருள	-9.38167
கட்டு	-9.3818
ாக்க	-9.38467
▁பன்முக	-9.38486
▁திகதிய	-9.38894
த்தள	-9.39042
▁07	-9.39077
யின்றி	-9.39131
பீட	-9.39243
▁பொருட்களை	-9.39255
ிற்குரிய	-9.39266
▁அடுத்த	-9.39372
▁சட்டத்	-9.39388
▁பிரிவுகள்	-9.39473
ூடாக	-9.39722
▁வரைய	-9.39747
▁எதிர்பாரா	-9.39751
▁தினம்	-9.39854
இல	-9.4
▁அறிவிப்புக்கள	-9.40042
▁துணைப்	-9.40061
▁பாதுகாப்ப	-9.40242
ியற்	-9.40348
▁அலகுகள	-9.40355
▁காணப்பட்டது	-9.4051
ன்ற	-9.40545
த்தார்	-9.40749
▁மது	-9.4078
▁பருவ	-9.40798
▁விஞ்ஞான	-9.40836
▁பரிமாற்ற	-9.40884
%	-9.40937
▁சுதந்திர	-9.41014
பொருள்	-9.41023
▁9	-9.41038
▁அடி	-9.41148
மைவு	-9.4127
▁சந்தர்ப்ப	-9.41312
▁முரண	-9.41341
ேற்றல்	-9.4141
▁அத்த	-9.41444
நிகழ்ச்சி	-9.41509
▁அபிப்பிராயம	-9.41548
▁அறநெறி	-9.41589
▁அவற்றின	-9.41608
▁நிறை	-9.41612
பெ	-9.41628
ரிப்பு	-9.41637
களிலும்	-9.41812
டீ	-9.41841
மர	-9.41873
▁நிதிச்	-9.41945
▁கைநூல்	-9.4201
▁2.1	-9.4204
சா	-9.4209
▁வெளியே	-9.4224
ிடப்பட்ட	-9.42342
▁பிரசித்த	-9.42434
தற்கான	-9.42462
▁மரபுரிமை	-9.42539
▁மேற்கொண்ட	-9.4257
சார்பற்ற	-9.42594
ின்ற	-9.42712
▁உபயோக	-9.42746
ன்மதி	-9.42751
மூலம்	-9.42756
்ரீ	-9.42756
o	-9.42758
ுடைமை	-9.4276
ச்சீட்டு	-9.42762
நாயக்க	-9.42764
இதற்கமைவாக	-9.42765
▁இரங்கல்	-9.42765
▁எதிர்பார்ப்பு	-9.42765
▁சிபாரிசு	-9.42765
▁தெரிவுசெய்யவும்	-9.42765
▁நகைச்சுவை	-9.42765
▁நெருக்கடி	-9.42765
▁பிரத்தியேக	-9.42765
▁யதார்த்த	-9.42765
▁இராச	-9.42765
▁உண்மையாகவும்	-9.42765
▁ஜனநாயக	-9.42765
▁நடிகர்	-9.42765
▁மாத்தறை	-9.42765
▁வெசாக்	-9.42765
▁மதியுரை	-9.42767
▁உட்கட்டமைப்பு	-9.42768
▁அஞ்சல்	-9.42768
▁செல்வாக்கு	-9.4277
▁செயலாற்றலினை	-9.42771
▁சம்மந்தமாக	-9.42775
▁வாக்குறுதி	-9.42783
▁பொறியியல்	-9.42784
▁எழுதுநர்	-9.42792
▁உள்ளபடியான	-9.42807
ிருக்கும்	-9.4281
▁தாய்வழி	-9.42825
▁பொருட்டு	-9.42831
த்தாள்	-9.42858
▁வகுப்புக்கள்	-9.42885
▁தாமத	-9.42901
▁வெற்றிடம	-9.42902
▁உயர்தர	-9.42922
▁பொறுப்பாளர்	-9.4295
▁இணைக்கப்பட்ட	-9.42959
▁வரைபு	-9.4297
▁சேவையிலுள்ள	-9.42972
▁பிடி	-9.42984
மின்றி	-9.42985
▁நியாயமாக	-9.43006
▁அச்சிடல்	-9.43031
ர்ச்சி	-9.43059
ிடையே	-9.43062
▁தணி	-9.43063
▁சட்டப்படி	-9.43076
▁இல்லை	-9.4311
▁மாத்திரம்	-9.43113
▁நடைபெறும்	-9.43134
▁சாதனம	-9.43137
▁பரிமாண	-9.43177
▁28	-9.43234
▁பெறுதல்	-9.43238
▁பெருக்க	-9.43239
ளித்தல்	-9.43242
▁இருக்கும்	-9.43255
▁நடாத்தப்பட்டன	-9.43273
▁ஏனையவை	-9.43283
▁பிழை	-9.43329
▁கணக்காய்விற்கு	-9.43338
▁வளங்கள்	-9.43349
வியலா	-9.43394
▁ஆய	-9.4342
▁மறைமுக	-9.43429
▁பெற்றமை	-9.43435
▁புத்த	-9.43446
ிலா	-9.43481
ினதும்	-9.43491
▁வீட்டுக்	-9.43496
▁ஆள்	-9.43532
லக	-9.43562
▁1.1	-9.43608
▁இனம்	-9.43614
▁பொறியியலாளர்	-9.43668
▁திணைக்களங்கள்	-9.4368
▁அறை	-9.43717
▁பதவிநிலை	-9.43726
▁கொள்ளப்பட்ட	-9.43745
▁காணப்பட	-9.43874
▁உரிமம்	-9.43966
▁முற்ற	-9.4397
▁செல்	-9.43975
▁ஊகம்	-9.44007
▁பெயர	-9.44212
ுரு	-9.44278
▁7.	-9.4428
▁29	-9.44381
▁பழ	-9.44453
தற்கு	-9.44522
▁ஒப்பிடு	-9.44589
▁காட்சிப்படுத்த	-9.44602
▁தவிர்	-9.44633
▁நியமிக்கப்பட்ட	-9.44659
வேலை	-9.44834
▁கூடம்	-9.4487
▁அளவ	-9.4487
▁அகற்ற	-9.44928
க்கல்வி	-9.44948
▁அங்க	-9.44992
▁21	-9.45002
▁ஆசிரியர்கள்	-9.45039
ின்றி	-9.45107
▁பே	-9.45113
▁கிளைகள	-9.45114
▁பணிகளை	-9.45146
▁சுர	-9.45353
றிவு	-9.45422
▁விருப்பு	-9.45507
▁வெளியீடுகள்	-9.45539
திரு	-9.45593
▁சொத்துக்களை	-9.45709
▁நிலைமையின	-9.45912
▁பிரயோக	-9.45959
குழு	-9.46281
▁மாற	-9.46299
▁பல்கலைக்கழகம்	-9.46401
ஞர்	-9.46452
ேற்ப	-9.46488
▁பாடசாலைகள்	-9.46501
▁உந்த	-9.46505
ுரிமை	-9.46542
சந்தர்ப்பங்களில்	-9.46564
▁கொண்டுவரப்பட்ட	-9.46663
▁சீர	-9.46665
▁பார்க்க	-9.4667
▁சான்றிதழ்கள்	-9.46743
டனான	-9.46769
▁அவ்வாற	-9.4677
பாட	-9.46781
▁இராணுவம்	-9.46789
▁முடி	-9.46792
▁பின்னூட்டல	-9.46852
▁பகிரங்க	-9.46861
▁செய்யப்பட்டுள்ள	-9.47036
நர்	-9.47112
▁ஒதுக்க	-9.47147
புர	-9.47223
▁இயல்பு	-9.47341
▁வீத	-9.47342
கொட	-9.47399
▁குறு	-9.47482
ட்சி	-9.47729
▁விளக்கம்	-9.4782
▁தவற	-9.47953
▁சொத்துப்	-9.48022
▁விடுவி	-9.48114
ப்பட்டு	-9.48162
▁பாத	-9.4862
▁நுண்	-9.48641
க்காலம்	-9.48644
▁இணைப்ப	-9.48724
ரும்	-9.48954
▁வருடத்தின	-9.48994
▁வான	-9.4912
▁பரிந்துரை	-9.49475
▁தொடர	-9.49658
▁தலைவர	-9.49685
▁தாக்க	-9.49762
▁ஆசிரியர்களுக்க	-9.4977
▁வா	-9.49865
பிரி	-9.49949
▁சொத்த	-9.49959
▁தயாரிக்க	-9.50115
▁சோ	-9.50157
வெளி	-9.50193
▁மதிப்ப	-9.50288
▁நடத்தப்பட்ட	-9.5042
▁இத்	-9.50439
▁கற்ப	-9.50616
சிங்களம்	-9.50632
ப்பொருள்	-9.50654
▁விருப்பாவண	-9.50758
த்தகைய	-9.50857
க்கூற்று	-9.51001
▁இலவச	-9.51024
▁துணி	-9.51051
மடைந்த	-9.51081
V	-9.51085
ஆர்	-9.51093
▁கனிஷ்ட	-9.51098
▁கதாபாத்திர	-9.51098
▁குழாம்	-9.51098
▁தலையாய	-9.51098
▁அழுத்த	-9.51098
▁ஐந்தொகை	-9.51098
▁பிரயாண	-9.51098
▁முந்தைய	-9.51098
▁பௌதிக	-9.51099
▁ஒரே	-9.51099
▁வேலைவாய்ப்பு	-9.51099
▁புதுமை	-9.51099
▁மூன்றாம்	-9.51099
▁குற்றஞ்சாட்ட	-9.51099
▁பரிசீலனை	-9.51099
▁பள்ளி	-9.511
▁ஒளிப்பதிவு	-9.51106
▁மருத்துவமனை	-9.51111
▁2006	-9.51115
▁தத்துவங்கள	-9.51115
▁முரண்பாடு	-9.51119
▁பணிக்கொடை	-9.51119
▁பொருண்மை	-9.51122
▁காசுப்பாய்ச்சல	-9.51129
▁போஷ	-9.51129
▁வருகின்றன	-9.51135
▁அளவீடு	-9.51136
▁பிரசை	-9.51148
▁வாய்ப்புக்கள்	-9.51153
▁வேறுபாடு	-9.51153
▁முதலாவது	-9.51155
▁சித்திர	-9.51156
▁முழுவதும்	-9.51181
த்தொகுதி	-9.51194
.09.	-9.51197
▁சட்டவிரோதமாக	-9.51197
▁அழி	-9.51205
▁யூன்	-9.51219
▁உறுதிமொழி	-9.51223
▁கூற்றுக்கள்	-9.51235
▁புள்ளிவிபர	-9.51238
▁மொழிக்கல்வி	-9.51239
▁தந்திர	-9.51243
▁நாட்டார்	-9.51247
▁கட்டியெழுப்பு	-9.51264
▁பிணையம்	-9.5127
▁பொலன்னறுவை	-9.51303
▁அடிப்படையிலான	-9.51313
▁தவறாக	-9.51371
▁தயாரித்து	-9.51394
▁பெறுநர்	-9.51399
▁படைப்பு	-9.51494
▁கருத்துநிலை	-9.51528
▁இடமாற்ற	-9.51532
▁அதிகாரமளிக்க	-9.51564
▁ஒப்புதல்	-9.51631
▁கோபுர	-9.51652
▁இதற்கு	-9.51758
▁காலப்பகுதி	-9.51818
▁ஏற்படுத்தல்	-9.51831
▁S	-9.51874
▁குறிப்பிட	-9.51878
▁கொடி	-9.51883
▁வந்த	-9.51896
▁வலைப்பின்னல்	-9.51929
பார	-9.51951
▁இருந்தது	-9.51995
▁விவாத	-9.52039
விடு	-9.5204
▁கணக்காய்வின	-9.52044
▁தரப்பினர்	-9.52062
ப்படுத்தும்	-9.52247
▁உயர்வு	-9.52249
▁சமத்துவ	-9.52253
▁மருந்தக	-9.5227
▁ஆண்ட	-9.5229
▁ஒருங்கிணை	-9.52358
▁மர	-9.52359
▁A	-9.5245
▁பொருளாதாரம்	-9.52472
▁படிநிலை	-9.52491
▁ஏற்படுத்தி	-9.52508
த்திறன்	-9.52557
▁கட்டிடம்	-9.52561
▁தேச	-9.52583
▁என்பதை	-9.52616
▁நடை	-9.52651
▁ஸ்ரீ	-9.52698
ோன்	-9.52738
▁செயற்றிட்டங்கள்	-9.52833
பாட்ட	-9.5284
▁முறைகள்	-9.52894
▁விண்ணப்பப்	-9.52936
▁பய	-9.52997
▁கற்க	-9.53108
▁கேள்விப்	-9.53112
களினதும்	-9.53112
தால்	-9.53118
▁செலவினங்கள்	-9.53137
▁ஆட்	-9.53221
ந்திர	-9.5323
▁அமைந்த	-9.53358
▁ஆதரவு	-9.53416
▁வெகுசனத்	-9.53451
▁அறிமுக	-9.53555
▁ஒன்றாக	-9.53608
▁பவு	-9.53689
▁கற்கைநெறிகள்	-9.53795
காணும்	-9.53816
▁10.	-9.53924
சரி	-9.53942
▁வழக்காற	-9.54157
யீட	-9.54171
▁இரத்த	-9.54244
வாக்கம்	-9.54268
▁சீராக்க	-9.54296
▁அமைய	-9.54318
▁100	-9.54325
யையும்	-9.54355
▁3.1.	-9.54434
▁திட்டத்தை	-9.54492
▁அமைப்ப	-9.54563
மானி	-9.54737
▁தயாரிக்கப்பட்டு	-9.5492
▁எல்	-9.55018
▁இராணுவத்தினரின	-9.55104
▁இள	-9.55111
▁பலகை	-9.55116
ரொ	-9.55128
க்கால	-9.55241
▁காரணத்த	-9.55287
சபை	-9.55354
▁விழாவ	-9.55506
மாக்க	-9.55599
▁படுத்த	-9.55613
▁நவ	-9.55625
▁150	-9.55655
▁ஆன	-9.55686
▁ஆரம்பிக்க	-9.55695
▁உழைப்பு	-9.55714
ருக்கு	-9.5579
▁ஒப்பு	-9.55955
▁அறிவை	-9.56268
▁வெளிப்படுத்த	-9.56299
19	-9.56307
▁பந்தி	-9.56439
லின்	-9.56483
▁வாடகைக்	-9.56891
▁வடிக	-9.56931
வண	-9.57109
▁வகுப்ப	-9.57299
திட்ட	-9.57338
▁அறி	-9.57613
▁உடன்	-9.57659
▁உணர்	-9.57851
ுகிற	-9.5788
▁தகவலின	-9.57959
▁வருடத்திற்கா	-9.58017
▁மதிப்பிடப்பட்ட	-9.58065
▁பால	-9.58167
▁மதிப்பிட	-9.58189
▁எழுது	-9.58258
கையில்	-9.58266
▁வலுவ	-9.58359
▁உத்தியோகத்தர	-9.58464
▁குழுக்	-9.58465
▁3.2	-9.58498
▁நிறுவனங்களுக்கு	-9.58569
▁நிரப்பு	-9.58616
▁வங்கிக்	-9.58687
▁தொடர்பாடல	-9.58786
ளிக்கும்	-9.58898
▁அதிக	-9.58912
▁அறிவுறுத்தல்	-9.59042
▁இலக்கிய	-9.59067
ஒ	-9.59201
▁2.2	-9.59244
▁விழிப்பூட்ட	-9.59265
சட்டங்கள்	-9.59278
சமூக	-9.59298
களினால	-9.59307
▁ஆயுத	-9.59365
▁இணங்காமை	-9.59478
நடை	-9.59566
▁தனியாள்	-9.59639
▁சேவ	-9.59709
▁பழி	-9.59744
▁நல்லா	-9.59805
ியல்பு	-9.59851
த்திட்டங்கள	-9.59889
முன்	-9.59914
▁செல்லுபடி	-9.59945
வன்	-9.60076
ுடை	-9.60088
ல்லா	-9.60116
▁பீஈடீ	-9.60189
▁ஆன்மீக	-9.60189
▁இலங்கைவங்கி	-9.60189
▁உய்த்தறி	-9.60189
▁கேபிள்	-9.60189
▁சபரகமுவ	-9.60189
▁சேமலாப	-9.60189
▁ஜூன்	-9.60189
▁தலைமையதிபதி	-9.60189
▁நேர்காணல்	-9.60189
▁மின்னஞ்சல்	-9.60189
▁வெற்றிகரமாக	-9.60189
▁குழுக்கூட்ட	-9.60189
▁நிமித்த	-9.60189
▁புதிதாக	-9.60189
ச்செயலா	-9.60189
▁உள்ளார்ந்த	-9.60189
▁பங்கெடுப்ப	-9.60189
▁மேம்பாட்டு	-9.60189
▁செவிப்புல	-9.6019
▁வெறிதாக்க	-9.60193
▁புலனாய்வு	-9.60193
▁கையொப்ப	-9.60193
▁தன்னார்வ	-9.60195
▁உரிமைகோர	-9.60196
▁மார்ச்	-9.60196
▁யுக	-9.60198
▁பங்காளி	-9.60198
▁பொழிப்பு	-9.60199
▁மாநாடு	-9.602
▁இறைமையுடைய	-9.60202
▁IV	-9.60204
▁1.2.1	-9.60206
▁பெட்டி	-9.60208
▁உகந்த	-9.60211
▁அசையா	-9.60212
▁சங்கங்கள	-9.60213
▁பாதுகாக்க	-9.60216
▁நுழைவ	-9.60219
▁ஊவா	-9.60223
▁தணிக்கை	-9.60223
▁மொழிக்கொள்கை	-9.60224
▁உளப்பாங்கு	-9.60225
▁காண்பிக்கப்பட்ட	-9.6023
▁விடயங்களை	-9.60232
▁குறைநிரப்பு	-9.60232
ிகதியில	-9.60236
ுமாறு	-9.6024
▁பெறுவழி	-9.6024
▁பதிற்குறி	-9.60243
▁தவிர்த்து	-9.60271
▁பணியக	-9.60272
▁இலவசமாக	-9.60283
▁குறைவான	-9.60286
▁வகைப்பாடு	-9.603
▁விடுதி	-9.60301
▁செய்வதற்கான	-9.60304
▁அதிகாரபூர்வ	-9.60313
▁பொழுதுபோக்கு	-9.60326
▁54	-9.60339
▁இல்லாத	-9.60355
▁கம்பி	-9.60365
▁சட்டவிரோதமான	-9.60373
▁பின்வருமாறு	-9.60383
▁அலுவல்	-9.60388
ளையி	-9.60389
▁மட்டுப்படுத்த	-9.60392
▁நிறுத்தம	-9.60403
▁பத்திரிகையாளர்	-9.60429
▁வலுவூட்டல்	-9.60467
▁அநுராதபுரம்	-9.60479
▁கடற்	-9.605
▁புத்தாண்டு	-9.60509
▁அன்ற	-9.60517
▁ஒத்திசைவு	-9.60535
▁தீய	-9.60572
▁மானியங்கள்	-9.60575
▁தாபன	-9.60595
▁வருமானத்தை	-9.60606
▁சந்த	-9.60631
▁நரம்பு	-9.60642
யொன்று	-9.60687
▁ஆவணங்களை	-9.60716
▁படங்கள்	-9.6077
▁இதழ்	-9.60771
▁மூலமாக	-9.60799
▁நல்ல	-9.60813
▁பெற்றுள்ள	-9.60878
▁குடும்பம்	-9.60887
▁மிகு	-9.60892
▁மாற்றுதல்	-9.60903
வகை	-9.61085
▁இயந்திரம்	-9.61108
▁முன்வை	-9.61118
▁தலைமைத்துவ	-9.61242
▁பூ	-9.61266
▁வைப்புக்கள்	-9.61285
ற்கும்	-9.61417
▁ஈடுபடுத்த	-9.61459
க்கோவை	-9.6149
▁முடியும்	-9.61505
▁உறுதிப்படுத்தல்	-9.61528
▁"""	-9.61565
▁வழங்கப்பட்டன	-9.61607
▁தூதர	-9.61667
▁கதவுகள	-9.6167
சொ	-9.61719
ப்பதற்கு	-9.61774
▁ஐந்த	-9.61844
▁சாரா	-9.61848
▁காசோலைகள்	-9.61899
▁ஆகியவற்றின	-9.61928
▁ஈ	-9.6199
▁புறக்குறிப்ப	-9.62117
ப்பிய	-9.62211
சார	-9.62356
மன்	-9.62395
▁இயைபு	-9.62451
▁தாமதம்	-9.62486
ிருந்தன	-9.6249
ளுக	-9.62669
▁எச்	-9.62697
▁அட	-9.62739
▁தடு	-9.62741
ாக்குதல்	-9.62835
▁அமைச்சுக்கள	-9.62858
▁பயன்பாட்டு	-9.62893
▁நகரத்த	-9.63173
▁மிக	-9.63257
▁நிறுவனங்களுடன	-9.63308
▁மந்த	-9.63357
வைப்பு	-9.63489
ொலை	-9.63554
ற்றல்	-9.63555
▁ஆதனம்	-9.63568
லோ	-9.63627
▁காலை	-9.63722
▁குழும	-9.63752
ாகவும்	-9.63797
படுத்தல்	-9.6385
▁தீர்ப்ப	-9.6388
▁ஓய்வூதியம்	-9.63904
.30	-9.63915
ளவில்	-9.6394
▁உள்	-9.63943
▁சரி	-9.63944
▁இணையத்தள	-9.64005
▁9.	-9.64012
▁அளவிட	-9.64113
▁வாகனம்	-9.64125
வார	-9.6418
▁04.	-9.64473
▁செயலகங்களில	-9.64529
▁நேரடித்	-9.64634
▁இறுதியில	-9.64786
யுரிமை	-9.64824
▁உள்ளவாறு	-9.64924
▁11.	-9.64981
▁வகைப்படுத்த	-9.64988
▁பெயரில	-9.65005
▁பிறப்பு	-9.65096
▁அல	-9.65182
▁தேசத்த	-9.65381
▁பிரிவில	-9.65622
▁பாடம்	-9.65662
யூ	-9.65818
ப்பட்டதுடன்	-9.6596
▁வருடங்கள	-9.65976
க்குறிப்பு	-9.66045
▁முடிந்த	-9.66101
க்கத்தக்க	-9.66142
07	-9.66262
▁மேம்படுத்து	-9.66302
றுத்தல்	-9.66395
▁ஆக்கிய	-9.66448
ட்டல்	-9.66798
திறன்	-9.66852
ளிக்க	-9.66857
யார்	-9.66899
▁தரப்பினருட	-9.66949
▁கருத	-9.67058
▁மேற்கொள்	-9.67348
விழா	-9.67477
▁காணியை	-9.6756
50	-9.67561
பெறா	-9.67665
தொகை	-9.67695
தில்	-9.67796
▁மதிப்பீடுகள்	-9.6781
பெயர்	-9.67874
ப்பணம்	-9.68017
▁ஏல	-9.68122
பட்டியல்	-9.68141
ுணர்வு	-9.68207
ணர்	-9.68235
▁தெரி	-9.6829
▁கோல	-9.68353
களாகும்	-9.68354
▁வீர	-9.68677
1.	-9.68756
ுவத	-9.68859
▁7	-9.69057
ூட்டும்	-9.69091
▁துரித	-9.691
ுவதன	-9.69185
வாய்ந்த	-9.69194
▁கடித	-9.69203
சீ	-9.69242
S	-9.69245
ஐ	-9.69282
ப்படுத்தி	-9.69287
கலாசார	-9.69292
▁ஒதுக்கீட்ட	-9.694
▁அறவிடப்பட	-9.69437
த்தனமான	-9.69451
ப்பே	-9.69469
▁தயாரிப்புக்கள	-9.69476
இதன்	-9.69511
▁வழக்குகள்	-9.69679
ுக்குரிய	-9.69811
▁பொறி	-9.69966
ராஜ	-9.69983
▁பொய்	-9.70051
▁வாகனப்	-9.70073
▁சுற்றுலா	-9.70175
▁இறைமை	-9.70176
▁தெளிவு	-9.70178
▁கிளர்ச்சி	-9.7018
▁இரைச்சல்	-9.70189
▁உள்ளூராட்சி	-9.70189
▁காலங்கடந்த	-9.70189
▁குறுங்கால	-9.70189
▁தற்போதைய	-9.70189
▁பரிசோதகர்	-9.70189
▁பௌதீக	-9.70189
▁முனைப்பழியுள்ள	-9.70189
▁உபசரிப்பு	-9.70189
▁சீர்குலைவு	-9.70189
▁துலங்கல	-9.70189
▁வரைவிலக்கண	-9.70189
▁வியாக்கியான	-9.70189
▁விவசாய	-9.70189
▁வெளிவாரி	-9.70189
▁சாதனை	-9.70189
▁ஆரோக்கிய	-9.7019
▁தங்குமிட	-9.7019
▁வளர்ப்பு	-9.7019
▁நுகர்வோர்	-9.7019
▁மதுபான	-9.7019
▁ஏக்கர்	-9.70191
▁டிசெம்பர்	-9.70191
▁விரும்ப	-9.70192
விறக்க	-9.70192
▁வைத்திருத்தல்	-9.70192
▁திசை	-9.70194
▁விவாக	-9.70194
▁சர்ச்சைக்குரிய	-9.70195
▁சலன	-9.70195
▁உறுதிப்படுத்து	-9.70197
▁செம்மை	-9.70198
▁அதிகரிப்பு	-9.70199
▁குற்றவாளி	-9.70202
▁ஆளணி	-9.70202
▁முந்திய	-9.70204
▁தூண்டு	-9.70204
▁காவல்	-9.7021
▁பின்தொடர்	-9.70211
▁மேற்படி	-9.70214
▁அத்தாட்சி	-9.70215
▁கேட்டல்	-9.70218
▁தேறிய	-9.70218
▁சாத்திய	-9.70222
▁உறுப்புரை	-9.70224
▁நிபுணர்	-9.70228
▁அசாதாரண	-9.70233
▁உறவினர்களுக்கு	-9.70235
▁ஒப்பீடு	-9.7024
▁ஆற்றுகை	-9.70243
▁காணாமற்போன	-9.70245
▁வழங்குதலும்	-9.70245
▁பயிற்சியளிக்க	-9.70253
▁உள்ளிட்ட	-9.70255
▁அண்மை	-9.70261
▁மரபுவழி	-9.70262
▁தந்தை	-9.70265
▁உபாயம	-9.70272
▁வருகை	-9.70292
▁சிறை	-9.70302
▁பார்க்கவும்	-9.70305
▁ஏடு	-9.70307
▁அடங்கிய	-9.70316
▁வெளிப்பாடு	-9.7032
▁டப்	-9.70323
▁முன்வைத்தல்	-9.70324
▁பங்களிப்புடன்	-9.70344
▁விம்பம்	-9.70344
▁ஒழுக்கவியல்	-9.70373
▁மருத்துவச்	-9.70379
▁குற்றவியல்	-9.70418
▁மொனராகலை	-9.70432
▁சுவ	-9.70438
▁3.3	-9.70444
▁அனுமான	-9.70471
▁வடக்கு	-9.70473
▁இதுவரை	-9.70479
▁மஹ	-9.70496
▁ஒப்படைத்தல்	-9.7051
▁செயலாற்றல்	-9.70529
▁மென்	-9.7056
ேன்	-9.70561
▁வழிமுறை	-9.70564
▁வாழும்	-9.70605
▁துர்	-9.70641
▁அந்தந்த	-9.70693
▁தயாரிப்ப	-9.70741
க்கதை	-9.7075
த்திரு	-9.70864
▁நடவடிக்கைமுறை	-9.70866
▁நிகர	-9.70883
▁மாற்றங்கள்	-9.70914
ப்பட்டியல்	-9.70943
▁பேணல்	-9.70958
▁நான்	-9.7104
திட்டங்களை	-9.71058
▁படையினர	-9.71064
▁மிகச்	-9.71078
▁என்பவற்றுடன	-9.71095
▁பேருக்கு	-9.71111
▁ஆணைக்குழுவின	-9.71142
▁பெறுபேறு	-9.71149
▁ஆக்கபூர்வ	-9.71177
▁விதிப்பு	-9.71194
படுத்தப்பட்ட	-9.71249
▁வேலைத்திட்டம்	-9.7126
▁4.1	-9.71279
காணி	-9.7131
▁எதிர	-9.71343
▁மூலமான	-9.71488
▁சமூகவியல்	-9.71526
▁விளையாட்டுப்	-9.71537
▁கரை	-9.71575
மயமாக்க	-9.71596
▁வீச்சு	-9.71624
▁பாடல்	-9.71659
விர	-9.71701
▁படிப்பு	-9.71739
▁199	-9.71803
▁ஆரம்பித்த	-9.71855
▁பகை	-9.71857
▁வட்டு	-9.71867
▁ஏற்பட்ட	-9.71898
▁ஒன்றிணைந்த	-9.71907
சார்பு	-9.71947
▁"2014	-9.71959
ணர்வு	-9.71976
▁வாழ்	-9.72001
▁நெறிப்படுத்த	-9.72014
▁அகல்	-9.72021
▁திட்டமொன்று	-9.72284
▁கிற	-9.72332
▁அடக்க	-9.72379
தனம்	-9.72414
க்கூறு	-9.72454
▁அளவில	-9.72532
▁உட்படுத்த	-9.72594
முறையான	-9.72729
▁வாடிக்கையாளர்	-9.72749
▁இயல்ப	-9.72758
▁ஒளிபரப்பப்பட்ட	-9.72792
▁நிகழ்வுகள்	-9.72829
▁ஒன்ற	-9.72856
▁ஆவ	-9.72971
▁அச்சிடப்பட்ட	-9.73088
▁தண்டனைத்	-9.7318
களுக்குரிய	-9.73213
▁செலவுத்திட்டத்	-9.73244
11	-9.73303
ப்பண	-9.7337
30	-9.73373
▁உருவாக்கம்	-9.73401
▁நட்டம்	-9.73547
க்குள்	-9.73644
▁நிலையில்	-9.73721
பத்திரிகைத்தொழில	-9.73782
▁வைத்த	-9.73807
▁தவணைக்	-9.73935
▁சட்டவாக்கம்	-9.74117
▁விவகாரம்	-9.74126
களிடமிருந்து	-9.74172
▁அப	-9.74213
