<unk>	0
<s>	0
</s>	0
▁of	-3.41728
▁the	-3.47151
▁	-3.89223
s	-4.02147
▁and	-4.18579
.	-4.20382
,	-4.29551
ing	-4.49346
▁to	-4.50077
▁in	-4.52181
▁"	-4.82518
ed	-4.87372
-	-4.88051
▁for	-4.88493
)	-4.91932
▁(	-5.01188
a	-5.11652
e	-5.12507
al	-5.16523
▁a	-5.29418
."	-5.33771
d	-5.38014
"	-5.51944
m	-5.52365
▁on	-5.63674
y	-5.66681
▁with	-5.71514
▁by	-5.79735
▁as	-5.93087
▁been	-5.93867
▁education	-5.98366
▁programme	-6.03001
▁year	-6.04743
▁:	-6.09627
▁financi	-6.10715
were	-6.1101
▁language	-6.12689
▁project	-6.1467
▁at	-6.15747
t	-6.162
▁are	-6.19831
▁communication	-6.23486
▁this	-6.25402
▁was	-6.25623
▁public	-6.26018
ranaviru	-6.28805
▁is	-6.31554
er	-6.35396
▁national	-6.35751
▁programmes	-6.39789
▁training	-6.40074
▁fro	-6.40155
▁under	-6.40432
▁no	-6.44139
had	-6.45887
n	-6.46874
c	-6.47397
▁ha	-6.4799
▁-	-6.4896
▁sri	-6.49712
▁general	-6.50035
in	-6.53839
▁service	-6.54391
ism	-6.55115
&	-6.55571
i	-6.55634
▁social	-6.5784
▁not	-6.60199
▁name	-6.61099
▁corporation	-6.61701
ve	-6.62134
ity	-6.62509
ion	-6.63213
▁action	-6.63325
▁2011	-6.63691
▁an	-6.63724
▁development	-6.64067
ly	-6.65075
▁lanka	-6.65494
▁account	-6.66444
▁non	-6.67028
▁school	-6.6715
▁unit	-6.68394
▁officers	-6.68941
▁department	-6.69827
▁be	-6.7031
▁special	-6.70637
▁law	-6.71683
▁expenditure	-6.72239
▁land	-6.72327
▁that	-6.72803
ation	-6.74853
▁budget	-6.75113
▁officer	-6.75782
▁media	-6.76058
▁information	-6.76971
r	-6.77173
▁management	-6.77501
:	-6.77822
▁division	-6.78139
▁official	-6.78908
or	-6.79421
▁government	-6.80057
▁office	-6.80365
▁order	-6.8121
▁it	-6.81326
▁re	-6.81574
▁or	-6.82233
▁ministry	-6.82603
▁news	-6.82988
▁policy	-6.82989
▁2012	-6.83412
▁war	-6.83775
/	-6.84767
▁authority	-6.86202
▁all	-6.87411
▁other	-6.88629
’	-6.88835
ir	-6.89954
▁excise	-6.9087
▁legal	-6.92857
▁time	-6.93197
▁address	-6.94335
▁mr	-6.94512
▁services	-6.95584
▁hindu	-6.95759
▁income	-6.97203
o	-6.9724
▁fund	-6.98346
▁audit	-6.99236
▁made	-6.99436
▁projects	-6.99839
the	-7.00293
v	-7.0142
▁staff	-7.02428
▁new	-7.04029
▁community	-7.04037
▁following	-7.04129
p	-7.04467
th	-7.0605
▁languages	-7.06088
▁conducted	-7.06096
▁out	-7.06163
▁act	-7.06705
b	-7.0758
able	-7.08482
▁loan	-7.08603
▁hav	-7.09235
ment	-7.09782
▁total	-7.09818
▁–	-7.09857
▁who	-7.10332
▁de	-7.1075
▁educational	-7.11334
ary	-7.12395
▁heroes	-7.12932
▁test	-7.13473
▁health	-7.13786
l	-7.13894
▁director	-7.14373
▁per	-7.14387
▁district	-7.15462
▁control	-7.15602
▁cultural	-7.1564
▁system	-7.18185
on	-7.20241
▁plan	-7.20453
▁self	-7.20889
st	-7.21414
▁institutions	-7.21567
▁co	-7.23331
▁local	-7.23763
k	-7.23942
▁review	-7.26421
▁p	-7.26767
▁research	-7.2761
▁learning	-7.27682
▁tamil	-7.279
▁board	-7.28841
▁report	-7.29278
▁method	-7.29687
▁program	-7.30804
▁group	-7.31995
▁state	-7.32196
▁annual	-7.32479
▁children	-7.32622
▁rupavahini	-7.32686
▁un	-7.33572
▁behaviour	-7.33729
▁right	-7.33991
▁book	-7.35089
▁statements	-7.35247
▁theory	-7.35353
▁cash	-7.35822
▁cost	-7.36222
▁programs	-7.36587
▁balance	-7.36663
▁number	-7.37154
▁accounts	-7.37201
▁members	-7.37247
▁work	-7.38246
▁contract	-7.38755
▁over	-7.39495
▁advance	-7.39509
▁committee	-7.39522
▁evidence	-7.40154
▁housing	-7.40316
▁up	-7.40546
▁integration	-7.41315
es	-7.41372
▁tax	-7.42148
▁performance	-7.42407
▁dur	-7.43803
▁village	-7.44065
▁2014	-7.44677
▁value	-7.44722
▁charge	-7.457
▁provincial	-7.45889
▁progress	-7.45967
▁level	-7.46565
▁payment	-7.46631
▁journalism	-7.47096
▁religious	-7.47118
▁provision	-7.47706
▁statement	-7.47806
▁which	-7.48286
▁leave	-7.48291
▁through	-7.48399
▁administration	-7.48538
um	-7.49153
▁title	-7.49644
▁expenses	-7.49649
▁these	-7.50342
▁telecast	-7.50481
▁capital	-7.50618
ive	-7.50715
ic	-7.51502
▁observation	-7.51998
▁interest	-7.53339
▁accounting	-7.53384
▁sinhala	-7.53455
ery	-7.53823
▁medic	-7.53959
▁activities	-7.54578
▁divisional	-7.54709
▁mass	-7.54735
▁day	-7.55914
▁also	-7.55931
▁culture	-7.55957
▁city	-7.55986
▁council	-7.56605
▁period	-7.57126
▁knowledge	-7.57151
▁commission	-7.58271
▁society	-7.58484
▁ordinance	-7.58484
▁held	-7.58502
▁pre	-7.59505
▁zone	-7.59836
▁taken	-7.59869
▁process	-7.59986
f	-7.6035
▁31	-7.60959
▁december	-7.61205
▁grant	-7.61444
▁assets	-7.61519
ness	-7.62202
▁sub	-7.62298
▁international	-7.62601
▁home	-7.6265
▁zonal	-7.62756
official	-7.6329
▁provid	-7.6354
▁such	-7.64016
2	-7.64052
▁function	-7.64161
▁building	-7.64212
▁employment	-7.6423
▁film	-7.64992
1	-7.65811
▁inter	-7.663
▁equipment	-7.66387
▁advertising	-7.66898
▁preparation	-7.66921
▁security	-7.66932
▁aran	-7.66936
ce	-7.67348
▁rs	-7.67457
▁conduct	-7.67787
▁allowance	-7.68009
▁mental	-7.68224
is	-7.68291
▁assistance	-7.68358
▁production	-7.6838
▁implementation	-7.68382
▁paid	-7.68528
out	-7.69722
▁affairs	-7.69861
g	-7.7086
▁analysis	-7.71441
▁students	-7.71784
us	-7.71926
▁amount	-7.72051
ent	-7.72107
▁live	-7.72754
▁annex	-7.72897
▁statutory	-7.729
▁foreign	-7.73044
▁loans	-7.73192
▁1.	-7.74283
▁technical	-7.74478
▁bank	-7.74803
▁pay	-7.75165
▁give	-7.75442
to	-7.75584
▁post	-7.75976
▁those	-7.76048
le	-7.76334
it	-7.77155
▁multi	-7.77633
tion	-7.77637
▁support	-7.7766
▁obtain	-7.77704
▁trade	-7.77712
▁treasury	-7.7778
▁finance	-7.77814
▁con	-7.77839
▁t	-7.78083
▁e	-7.78509
▁1	-7.79126
▁examination	-7.79163
our	-7.79197
▁opinion	-7.79299
▁institute	-7.79327
▁main	-7.79558
▁skills	-7.80039
ous	-7.80318
▁labour	-7.80549
u	-7.80748
▁property	-7.81067
age	-7.81599
ance	-7.82049
ization	-7.82067
▁sale	-7.82494
▁channel	-7.82532
▁notice	-7.82574
▁register	-7.83109
h	-7.84185
▁direct	-7.84244
▁commercial	-7.84264
▁will	-7.84387
▁duty	-7.84391
▁television	-7.84395
▁best	-7.84646
▁part	-7.85668
cy	-7.85852
▁bill	-7.86063
▁r	-7.86082
▁power	-7.86106
▁establish	-7.86148
▁ex	-7.86262
▁data	-7.8629
▁fees	-7.86678
▁basis	-7.86908
▁provisions	-7.86999
▁s	-7.87247
▁i	-7.87385
▁model	-7.87805
▁class	-7.8784
▁centre	-7.87914
▁maintenance	-7.87925
▁objective	-7.87972
▁commissioner	-7.88213
▁current	-7.88363
▁court	-7.89663
▁three	-7.89803
▁3.	-7.90876
▁line	-7.9111
▁facilities	-7.91596
▁assistant	-7.91601
▁deputy	-7.91634
▁certificate	-7.9165
▁internal	-7.91657
▁course	-7.92003
▁related	-7.92037
▁based	-7.9205
ology	-7.92365
▁record	-7.92425
re	-7.92509
▁video	-7.93507
▁settlement	-7.93552
▁case	-7.93582
▁secretariat	-7.93618
▁list	-7.93623
▁produced	-7.93706
▁2.	-7.94032
▁2015	-7.94525
▁minister	-7.95405
▁family	-7.95405
▁field	-7.95405
▁station	-7.95452
▁we	-7.95464
▁planning	-7.95528
▁aid	-7.95664
ar	-7.96281
(	-7.9646
ory	-7.96497
ty	-7.9669
▁high	-7.96958
▁us	-7.97098
▁economic	-7.97215
▁possession	-7.97383
▁child	-7.97391
▁audience	-7.97399
▁money	-7.9743
▁being	-7.97436
▁due	-7.97569
▁phone	-7.97644
▁organization	-7.97729
▁transfer	-7.98211
▁payments	-7.98474
▁plans	-7.99263
▁human	-7.99316
▁note	-7.99451
▁disabled	-7.9953
▁colombo	-7.99685
ist	-8.00258
▁one	-8.00436
ies	-8.00462
3	-8.01019
▁police	-8.01407
▁regard	-8.01407
▁civil	-8.01423
▁overtime	-8.0143
▁circular	-8.01669
▁years	-8.01763
▁sewa	-8.01816
▁schools	-8.02172
▁survey	-8.02354
▁2	-8.02656
en	-8.02731
▁provided	-8.02938
▁man	-8.02999
▁4.	-8.03483
▁revenue	-8.03496
▁common	-8.0352
▁promotion	-8.03525
▁completed	-8.03608
▁computer	-8.03634
▁among	-8.0369
an	-8.03814
▁standard	-8.03827
na	-8.04089
▁vehicles	-8.04126
▁them	-8.04416
ld	-8.04587
▁carrie	-8.0551
at	-8.05632
▁relevant	-8.05643
▁private	-8.05676
▁free	-8.05684
▁designation	-8.05687
▁agreement	-8.05792
▁regulations	-8.06031
▁customs	-8.06032
iya	-8.06574
bout	-8.06582
▁estimates	-8.07084
▁3	-8.07642
▁view	-8.07654
▁administrative	-8.07801
▁salary	-8.07802
▁responsibility	-8.07819
▁make	-8.07831
▁motor	-8.07864
▁nan	-8.08071
▁error	-8.08082
▁press	-8.08166
▁target	-8.08174
▁temples	-8.08942
▁dis	-8.09
▁mis	-8.0946
▁necessary	-8.10014
▁procurement	-8.10014
▁operating	-8.10015
▁colour	-8.1002
▁distribution	-8.10043
▁documentary	-8.10066
▁life	-8.10086
▁end	-8.101
▁use	-8.10189
▁letter	-8.10471
▁party	-8.10543
up	-8.10939
▁employees	-8.11066
▁market	-8.11159
▁includ	-8.12221
▁respect	-8.12258
▁evaluation	-8.12311
▁badulla	-8.12457
▁effect	-8.12751
▁code	-8.12778
w	-8.12868
▁pro	-8.12936
▁real	-8.13321
▁access	-8.14451
▁tele	-8.14572
ship	-8.14576
▁country	-8.14612
▁place	-8.1463
▁stage	-8.14852
▁functions	-8.15231
x	-8.15248
5	-8.15419
ya	-8.16503
▁moral	-8.16544
▁secretariats	-8.1685
▁objectives	-8.16982
▁digital	-8.16993
▁english	-8.16993
▁districts	-8.17118
▁procedure	-8.17472
▁subject	-8.17478
▁table	-8.17974
▁terms	-8.18524
ate	-8.1892
▁organiz	-8.19393
▁systems	-8.19427
▁college	-8.19432
▁two	-8.19438
▁ownership	-8.19442
▁people	-8.19461
▁scheme	-8.19468
▁technology	-8.19512
▁jaffna	-8.19513
ant	-8.19516
▁institution	-8.19533
▁provide	-8.1972
▁hand	-8.1973
▁b	-8.19853
social	-8.19912
▁house	-8.20346
▁10	-8.20384
▁force	-8.21504
▁welfare	-8.21932
▁network	-8.21965
▁classes	-8.22035
▁written	-8.22068
▁awareness	-8.22124
▁making	-8.22173
▁open	-8.22417
▁province	-8.22612
▁teledrama	-8.22693
▁hospitals	-8.22793
▁"(	-8.22997
▁charges	-8.23256
tic	-8.24239
▁concession	-8.24297
▁parliament	-8.24417
▁approach	-8.24496
▁registration	-8.24538
▁manager	-8.24573
▁approval	-8.2458
▁award	-8.24582
▁liability	-8.24588
▁activity	-8.24605
▁summary	-8.24641
▁point	-8.24744
ta	-8.25352
▁psycho	-8.25492
00	-8.26302
▁whil	-8.26664
▁estimate	-8.26856
▁study	-8.27128
▁above	-8.27128
▁close	-8.27128
▁actual	-8.27129
▁observed	-8.27264
▁batticaloa	-8.27269
▁oral	-8.27362
▁position	-8.27397
▁products	-8.27879
▁license	-8.28
▁broadcasting	-8.28002
▁rights	-8.29034
▁reports	-8.29287
▁specific	-8.29739
▁beneficiaries	-8.29831
▁central	-8.29831
▁liabilities	-8.29831
▁head	-8.2985
▁character	-8.29855
▁arrangement	-8.2992
▁auditor	-8.29943
▁visual	-8.30085
ry	-8.30399
accordingly	-8.30401
▁purpose	-8.30755
▁instruction	-8.30781
▁5.	-8.30787
▁age	-8.30791
▁personal	-8.31014
less	-8.31193
▁rules	-8.31219
ia	-8.31331
▁show	-8.31335
▁areas	-8.31419
▁used	-8.31513
▁present	-8.31585
▁works	-8.316
0	-8.31817
▁air	-8.32286
▁hon	-8.32527
▁attention	-8.32608
▁fix	-8.32612
▁vision	-8.32651
▁first	-8.32699
▁medium	-8.32701
▁cross	-8.32758
▁insurance	-8.3276
▁person	-8.32812
▁/	-8.33222
▁n	-8.33409
▁results	-8.33411
▁funds	-8.33848
▁needs	-8.33885
▁term	-8.34002
▁l	-8.3404
ical	-8.34093
▁14	-8.34346
▁addition	-8.34849
▁12	-8.35077
▁courses	-8.35352
▁daily	-8.35465
▁each	-8.35466
▁executive	-8.35471
▁august	-8.355
▁justice	-8.355
▁world	-8.35559
▁though	-8.35598
▁structure	-8.36079
▁4	-8.36167
▁issue	-8.36273
▁deed	-8.36308
▁investment	-8.36552
▁tender	-8.3656
▁indi	-8.36579
▁application	-8.36681
▁events	-8.36883
4	-8.36888
▁books	-8.37559
▁standards	-8.37961
▁status	-8.38408
▁various	-8.38412
▁achievement	-8.38455
▁construction	-8.38517
▁secretary	-8.38532
▁approved	-8.38537
▁chief	-8.38542
▁details	-8.38805
▁set	-8.38876
as	-8.38898
▁hours	-8.38983
▁items	-8.39535
▁resources	-8.39535
▁days	-8.39544
▁workshop	-8.39614
▁relation	-8.39671
▁benefit	-8.39752
de	-8.40415
▁letters	-8.4085
▁audio	-8.41367
▁families	-8.41437
▁corporate	-8.41437
▁super	-8.41443
▁copy	-8.41473
▁exchange	-8.41473
▁university	-8.41538
▁15	-8.41714
ro	-8.41791
▁participated	-8.41912
▁units	-8.42346
▁job	-8.42616
▁map	-8.42845
▁deposit	-8.42879
▁teachers	-8.43002
▁deposits	-8.43229
▁18	-8.43441
▁01	-8.4381
▁boards	-8.43937
▁transport	-8.44563
▁c	-8.44692
▁teaching	-8.44829
▁army	-8.44847
▁well	-8.44867
▁warrant	-8.4545
▁final	-8.45488
▁purchase	-8.45573
compliance	-8.45612
▁formal	-8.45646
▁even	-8.45788
▁increase	-8.45816
▁share	-8.45907
▁studio	-8.45933
▁file	-8.45951
▁bond	-8.46052
▁material	-8.46184
▁mark	-8.46286
▁psycholog	-8.46866
▁cent	-8.47615
▁bilingual	-8.47627
▁accordance	-8.47791
▁chairman	-8.47793
▁shot	-8.47794
▁telephone	-8.47794
▁hire	-8.47809
▁received	-8.47857
▁secondary	-8.47857
▁island	-8.47883
▁business	-8.47894
▁water	-8.479
▁trust	-8.47942
▁professional	-8.4795
▁kandy	-8.47962
▁january	-8.47969
▁guidelines	-8.47999
▁selected	-8.48008
▁issued	-8.48584
▁prepared	-8.48627
▁form	-8.48821
▁ended	-8.48944
▁document	-8.49096
▁rent	-8.49107
▁month	-8.49137
▁dialogue	-8.49163
▁contribution	-8.49293
▁marketing	-8.499
▁lease	-8.50021
▁m	-8.50783
▁external	-8.51121
▁road	-8.51121
genous	-8.5113
▁outside	-8.5114
▁absolute	-8.51153
▁galle	-8.51306
▁after	-8.51517
▁concept	-8.51645
▁offence	-8.51801
▁2013	-8.51925
▁6	-8.5218
▁date	-8.52195
▁scholarships	-8.5239
▁off	-8.52408
▁h	-8.5246
▁image	-8.52649
▁factor	-8.52659
▁paper	-8.52689
▁sector	-8.52695
ri	-8.52728
▁obligation	-8.52742
▁temple	-8.52762
no	-8.52909
▁02	-8.53229
▁broadcast	-8.53542
▁there	-8.5364
▁than	-8.53798
▁pa	-8.54343
et	-8.54365
▁require	-8.54477
▁expect	-8.54505
▁global	-8.54525
▁develop	-8.54529
▁camera	-8.54547
▁alternative	-8.54569
▁company	-8.54569
▁task	-8.5457
▁depreciation	-8.54611
▁collective	-8.54612
▁creative	-8.54615
▁assessment	-8.54729
▁mortgage	-8.549
▁more	-8.54994
▁implemented	-8.5506
▁scale	-8.55128
▁drama	-8.55276
est	-8.5543
ful	-8.55557
existence	-8.55874
▁profit	-8.56259
▁flow	-8.56299
▁question	-8.56312
▁rule	-8.56329
▁teacher	-8.56353
this	-8.56415
▁g	-8.56445
▁documents	-8.56493
▁way	-8.565
ian	-8.56608
▁applications	-8.56752
▁ratio	-8.56774
▁04	-8.5688
▁individual	-8.57091
▁f	-8.57301
▁music	-8.57579
▁rate	-8.58037
▁pension	-8.58047
appropriation	-8.58141
▁kirula	-8.58141
▁opportunities	-8.58141
▁marriage	-8.58141
▁casual	-8.58142
▁transmission	-8.58143
▁quasi	-8.58144
▁nature	-8.58146
▁second	-8.58258
▁eye	-8.58284
▁policies	-8.58412
▁ch	-8.58437
du	-8.58845
▁bi	-8.58905
nt	-8.58955
▁di	-8.59021
▁implementing	-8.59078
li	-8.59202
▁design	-8.59618
▁good	-8.6001
▁20	-8.60051
▁payable	-8.60162
▁event	-8.60281
man	-8.60498
▁do	-8.60594
wa	-8.60694
▁environment	-8.60859
▁6.	-8.6117
el	-8.6166
ch	-8.61669
▁mobil	-8.617
▁pass	-8.6179
▁industrial	-8.61904
▁published	-8.6192
▁ampara	-8.62046
▁lands	-8.62501
▁compar	-8.62794
▁area	-8.63053
ok	-8.63202
▁03	-8.63279
▁br	-8.63636
under	-8.63647
▁debt	-8.63688
▁festival	-8.63807
▁claim	-8.63827
▁association	-8.6385
▁employee	-8.6393
▁cheque	-8.63941
▁print	-8.63948
▁cause	-8.6397
▁section	-8.6411
▁meeting	-8.64321
▁groups	-8.64726
if	-8.6525
7	-8.65479
wards	-8.6561
▁effective	-8.65611
▁arm	-8.65611
▁lawful	-8.65671
▁editor	-8.65685
ther	-8.65688
▁declaration	-8.65695
▁below	-8.65698
▁inquiry	-8.65703
▁experience	-8.65713
▁proof	-8.6572
▁back	-8.65728
▁down	-8.65735
▁defence	-8.65737
▁june	-8.65737
▁satellite	-8.65737
▁2017	-8.65818
▁30	-8.65845
▁notices	-8.65915
▁original	-8.65938
▁my	-8.6615
▁active	-8.66344
▁loss	-8.66432
▁debtors	-8.66525
te	-8.66544
▁supply	-8.66568
▁stamp	-8.66957
ee	-8.67011
ability	-8.67277
shou	-8.67296
▁matters	-8.67402
▁bo	-8.67425
▁appeal	-8.67591
▁need	-8.67673
▁schedule	-8.67694
of	-8.67787
▁problem	-8.6783
▁stock	-8.6784
▁decision	-8.67909
▁skill	-8.68007
▁functional	-8.68354
▁basi	-8.68714
▁mind	-8.6884
ification	-8.69195
▁grade	-8.69312
▁president	-8.69676
▁academic	-8.69691
▁duties	-8.69691
▁furniture	-8.69691
▁acquisition	-8.69692
▁salaries	-8.69692
▁single	-8.69693
▁long	-8.697
▁exhibition	-8.69723
▁appropriate	-8.69739
▁response	-8.69739
▁peace	-8.69739
▁science	-8.69739
▁branches	-8.69758
▁political	-8.69776
▁participation	-8.69791
▁focus	-8.69823
▁permanent	-8.69828
▁personality	-8.69893
▁gates	-8.7003
▁enterprises	-8.70032
▁natural	-8.7039
▁travell	-8.7047
▁laws	-8.70483
▁st	-8.70687
ought	-8.71295
▁can	-8.71559
▁source	-8.71861
▁vi	-8.71961
▁request	-8.7202
▁matter	-8.72034
▁11	-8.7268
▁creat	-8.73186
▁abstract	-8.737
▁consider	-8.73732
▁po	-8.73755
▁prior	-8.73776
▁multiple	-8.73823
▁consist	-8.73851
▁identity	-8.73857
▁library	-8.73857
further	-8.73857
▁taking	-8.73857
electronic	-8.73858
▁future	-8.73858
▁cabinet	-8.73858
▁sound	-8.73871
▁estate	-8.73874
disciplinary	-8.73938
▁temporary	-8.73997
▁popular	-8.74
▁care	-8.74011
▁repairs	-8.74057
▁mission	-8.74213
▁quality	-8.74219
▁traditional	-8.74244
▁price	-8.7439
ra	-8.74657
▁steps	-8.75081
▁ad	-8.75302
▁room	-8.75545
▁ac	-8.75627
▁sign	-8.7573
▁nov	-8.76056
▁05	-8.76129
▁penal	-8.76152
▁hall	-8.76164
▁religion	-8.76279
▁ability	-8.76347
▁transaction	-8.76373
▁prepar	-8.76624
▁travel	-8.76699
▁13	-8.76954
▁forces	-8.77014
ol	-8.77243
▁awards	-8.77457
ities	-8.77527
▁cases	-8.7798
ur	-8.78037
▁base	-8.78079
▁branch	-8.78132
▁sense	-8.78205
▁domestic	-8.78205
▁negative	-8.78205
▁living	-8.78205
▁initial	-8.78206
▁proficiency	-8.78206
▁framework	-8.78207
▁death	-8.78208
▁medicine	-8.78209
▁short	-8.78213
▁efficiency	-8.78214
▁agencies	-8.78218
▁primary	-8.78256
▁selection	-8.78258
▁capacity	-8.78267
▁appointment	-8.78283
▁critical	-8.78297
▁angle	-8.7831
▁regional	-8.78349
▁ratnapura	-8.78349
▁magazine	-8.78349
▁commenced	-8.78352
▁camp	-8.7836
▁occupation	-8.78363
▁monthly	-8.78383
▁puttalam	-8.78443
▁trincomalee	-8.78443
▁key	-8.78443
▁play	-8.78514
▁directors	-8.786
▁higher	-8.78607
▁verbal	-8.78777
▁ethnic	-8.78835
ial	-8.79368
ative	-8.79414
ivo	-8.79483
6	-8.80139
▁01.	-8.80391
▁questions	-8.80487
▁role	-8.80692
▁villages	-8.80706
▁return	-8.80821
▁change	-8.80917
other	-8.81042
▁d	-8.81196
even	-8.81284
▁bar	-8.81781
▁50	-8.81923
▁en	-8.82141
▁get	-8.82368
▁sea	-8.82382
▁major	-8.82609
▁unlawful	-8.82615
▁physical	-8.82691
▁draft	-8.82751
▁supervision	-8.82751
▁vavuniya	-8.82751
▁cadre	-8.82751
▁screen	-8.82751
▁agency	-8.82751
▁oath	-8.82751
▁movement	-8.82751
▁cognitive	-8.82752
▁body	-8.82757
▁deficiencies	-8.82758
▁missing	-8.82793
▁2010	-8.82806
▁accrual	-8.82806
▁constitution	-8.82811
▁disposal	-8.82819
▁emotional	-8.82874
▁web	-8.82959
▁practice	-8.82981
▁recovery	-8.82994
▁kilinochchi	-8.83
▁delivery	-8.83042
▁practitioners	-8.83053
▁stores	-8.83053
per	-8.83061
▁controls	-8.83074
▁relative	-8.83182
▁k	-8.83365
il	-8.8342
line	-8.84301
▁decisions	-8.84878
ge	-8.84927
ma	-8.85401
▁message	-8.85456
▁art	-8.85658
▁resource	-8.85696
▁relat	-8.857
▁item	-8.85785
▁word	-8.85904
▁able	-8.85906
▁member	-8.85948
▁cover	-8.86002
▁25	-8.86355
▁vote	-8.87333
▁inform	-8.87383
▁diploma	-8.87485
▁ministries	-8.87512
▁monaragala	-8.87512
▁statute	-8.87512
▁strategy	-8.87512
▁demand	-8.87515
imem	-8.87516
▁degree	-8.87527
▁increment	-8.87571
▁western	-8.87571
▁decree	-8.87571
▁radio	-8.87592
▁net	-8.87603
vedic	-8.87666
▁vocational	-8.87671
▁block	-8.87677
▁recognized	-8.87698
▁introduction	-8.877
▁acceptance	-8.8771
▁facilitation	-8.87719
▁submitt	-8.87746
▁fair	-8.87786
▁improve	-8.87865
▁wise	-8.8789
▁requirements	-8.8792
tal	-8.87943
▁monitoring	-8.87996
▁establishment	-8.88114
▁style	-8.88137
▁gazette	-8.88152
▁recommendations	-8.8817
▁pan	-8.88242
all	-8.88249
▁ben	-8.88249
▁operational	-8.88411
▁check	-8.88425
▁printed	-8.88517
additional	-8.88559
▁se	-8.88888
▁engineering	-8.88944
▁grants	-8.89042
▁limits	-8.89114
ferred	-8.8921
▁v	-8.89245
ela	-8.89331
▁arts	-8.89382
▁ma	-8.894
▁transactions	-8.89564
▁instrument	-8.89629
yata	-8.89958
▁plant	-8.90212
▁workshops	-8.90488
▁writ	-8.90524
▁clinic	-8.90628
ble	-8.90709
▁sheet	-8.90721
▁discussion	-8.90745
▁accountant	-8.90783
▁youth	-8.90788
▁balances	-8.90874
ium	-8.90914
▁effects	-8.91422
▁27	-8.91501
isation	-8.91625
▁credit	-8.91853
▁week	-8.91973
▁lead	-8.9242
▁accept	-8.92421
▁certificates	-8.92422
ng	-8.92437
▁paragraph	-8.92512
▁curriculum	-8.92513
▁north	-8.92513
▁history	-8.92514
▁rehabilitation	-8.92518
▁energy	-8.92523
▁disorder	-8.92523
▁manner	-8.92531
▁universal	-8.92534
▁editorial	-8.92535
▁collaboration	-8.92537
▁done	-8.92546
▁superintendent	-8.92546
▁relationship	-8.92563
▁april	-8.92574
▁election	-8.92574
▁kegalle	-8.92574
▁content	-8.92582
▁true	-8.92609
▁proper	-8.9264
▁ensure	-8.92646
▁several	-8.92655
▁priority	-8.92677
▁presentation	-8.92734
ological	-8.92796
▁forward	-8.92829
▁link	-8.92849
▁express	-8.92869
▁reading	-8.92882
sri	-8.93145
▁nuwara	-8.93222
▁musical	-8.93363
▁5	-8.93394
▁2012.	-8.93485
da	-8.93504
▁continu	-8.93675
▁when	-8.93728
▁receivables	-8.93803
ha	-8.94021
▁w	-8.94039
▁achieve	-8.9414
▁ayu	-8.94251
rilingual	-8.94347
▁aim	-8.94381
▁acting	-8.94765
▁goods	-8.95061
rance	-8.95493
▁im	-8.95647
room	-8.95686
ministry	-8.95711
▁agent	-8.9576
▁type	-8.95892
▁hospital	-8.9591
▁scholarship	-8.95958
nce	-8.96008
▁adjustment	-8.9622
▁only	-8.96439
▁07	-8.96484
▁am	-8.96507
ure	-8.96658
▁etc	-8.97292
▁anti	-8.97382
▁sh	-8.97429
sion	-8.97469
▁hero	-8.97579
time	-8.97644
end	-8.97758
▁respective	-8.97768
▁applied	-8.97776
▁choice	-8.97776
▁comprehensive	-8.97776
▁october	-8.97776
▁attitude	-8.97776
▁micro	-8.97776
▁previous	-8.9778
▁guidance	-8.97783
▁sentence	-8.97784
▁witness	-8.97785
▁breach	-8.97786
▁low	-8.978
▁run	-8.97803
▁entertainment	-8.97806
▁emergency	-8.97807
▁legislative	-8.9781
▁collection	-8.97816
▁every	-8.97823
▁mutual	-8.97832
▁advisory	-8.9784
▁connection	-8.97854
▁translation	-8.97868
▁parties	-8.97881
▁manual	-8.97888
▁usage	-8.97892
▁powers	-8.97924
▁concerned	-8.97926
▁territorial	-8.97944
▁mullaitivu	-8.97952
▁identified	-8.98067
▁help	-8.98078
▁text	-8.9817
cessionary	-8.98192
▁conscious	-8.98298
▁attend	-8.98356
ized	-8.98367
▁o	-8.98522
▁sp	-8.98525
ul	-8.98541
▁may	-8.98656
▁cou	-8.98669
▁parents	-8.98695
▁according	-8.98781
ography	-8.98894
▁dec	-8.99436
▁follows	-8.99566
▁17	-9.00151
▁requests	-9.00159
30	-9.00314
gama	-9.00414
▁meetings	-9.00431
▁follow	-9.00527
nd	-9.00836
▁he	-9.00873
▁limit	-9.00902
▁operation	-9.01068
▁benefits	-9.01087
▁fact	-9.01114
whil	-9.01251
▁implement	-9.01273
id	-9.01466
▁cur	-9.01518
▁costs	-9.01583
ka	-9.0161
▁lo	-9.01627
▁participat	-9.01917
▁so	-9.02316
▁counter	-9.02446
▁go	-9.0295
▁master	-9.02952
▁object	-9.03137
▁rememb	-9.03203
▁disable	-9.03277
la	-9.03314
▁ceremony	-9.03331
▁infrastructure	-9.03331
▁studies	-9.03331
▁preceding	-9.03331
▁doctrine	-9.03331
▁dead	-9.03335
▁index	-9.03335
▁frequency	-9.03335
▁minimum	-9.03336
▁available	-9.03337
▁registrar	-9.03339
▁growth	-9.03349
▁next	-9.0335
▁against	-9.03352
▁edition	-9.03353
▁transformation	-9.03356
▁reaction	-9.03361
▁measurement	-9.03364
▁reasonable	-9.03364
▁successfully	-9.03366
▁strategies	-9.03367
▁supplementary	-9.03383
▁copies	-9.03391
▁publication	-9.03392
▁constructive	-9.03398
▁women	-9.03401
▁mechanical	-9.03402
▁punishment	-9.03407
▁distributed	-9.03426
▁execution	-9.03428
▁losses	-9.03439
▁compilation	-9.03445
▁thinking	-9.03498
▁sports	-9.03599
▁semi	-9.03635
▁july	-9.03639
▁mannar	-9.0364
▁acquired	-9.03722
▁display	-9.03764
▁trial	-9.03803
▁residential	-9.04133
▁limited	-9.04143
▁meaning	-9.04221
▁ethics	-9.04345
▁damages	-9.04775
▁presented	-9.04964
▁bad	-9.05438
▁publicity	-9.05543
▁ii	-9.05552
thu	-9.05571
▁02.	-9.06217
▁granted	-9.0665
day	-9.06986
▁center	-9.07061
–	-9.07147
▁instructions	-9.0717
tamil	-9.07176
▁referr	-9.07397
▁vehicle	-9.07477
▁2015,	-9.07591
▁19	-9.07946
▁u	-9.07963
▁targets	-9.08165
▁et	-9.08353
▁fee	-9.0865
▁organizations	-9.08722
▁release	-9.08846
▁chart	-9.09035
▁locat	-9.09212
▁bulletin	-9.09213
▁qualified	-9.09213
▁software	-9.09213
▁petty	-9.09214
▁remote	-9.09214
▁contact	-9.09216
▁cargo	-9.09217
▁interview	-9.09218
▁full	-9.09218
▁licence	-9.09219
▁background	-9.0922
▁revision	-9.09226
▁mix	-9.09228
▁interpretation	-9.09232
▁retirement	-9.09233
▁comment	-9.09234
▁space	-9.09235
▁initiat	-9.0924
▁tools	-9.09241
▁suprem	-9.09271
▁gra	-9.09278
▁kalutara	-9.09286
▁reader	-9.09319
▁compil	-9.09331
▁animation	-9.09337
▁carry	-9.09339
▁third	-9.09343
▁creation	-9.0941
▁gampaha	-9.09412
▁identification	-9.09412
▁matale	-9.09413
▁include	-9.09564
▁reality	-9.09579
▁tv	-9.09588
▁departmental	-9.09596
▁matern	-9.0987
▁prepare	-9.09871
▁wide	-9.10076
▁needed	-9.10421
long	-9.10737
▁7.	-9.11037
▁printing	-9.1105
▁subsequent	-9.1107
▁operations	-9.11222
▁allowances	-9.11234
▁registerd	-9.11488
der	-9.12191
▁call	-9.12322
▁rates	-9.12337
▁flows	-9.12363
▁relations	-9.12947
ence	-9.13114
▁ab	-9.13152
▁advances	-9.13172
▁nation	-9.13188
▁persons	-9.13191
round	-9.13505
ut	-9.13543
▁su	-9.13553
▁technique	-9.13568
▁newspaper	-9.13611
▁principle	-9.13614
▁seminar	-9.13622
▁competition	-9.13631
▁investigation	-9.13645
▁result	-9.13649
▁reward	-9.13665
▁step	-9.1412
▁card	-9.14337
▁light	-9.14474
▁ped	-9.14504
▁intention	-9.14803
land	-9.14912
▁reserve	-9.1494
▁tradition	-9.14967
▁product	-9.14979
▁mal	-9.15033
▁habit	-9.15209
▁success	-9.15237
▁senior	-9.15322
▁represent	-9.15337
▁assess	-9.1538
▁consolidate	-9.15463
▁essential	-9.15463
▁holiday	-9.15463
▁intelligence	-9.15463
▁jurisdiction	-9.15463
▁malicious	-9.15463
▁sanction	-9.15463
▁uniform	-9.15463
▁steel	-9.15464
▁rural	-9.15464
▁collateral	-9.15464
▁minor	-9.15465
▁analytical	-9.15466
▁coefficient	-9.15466
▁sample	-9.15467
▁consumer	-9.15469
▁inheritance	-9.1547
▁circulation	-9.15477
▁recruitment	-9.15477
operative	-9.15478
▁freedom	-9.15478
▁partnership	-9.15493
▁assignment	-9.15501
▁motion	-9.15503
▁memory	-9.15511
▁coverage	-9.1552
▁practical	-9.15522
▁classification	-9.15526
▁judgement	-9.15527
▁electricity	-9.1553
▁partner	-9.15538
▁adverse	-9.15541
▁responsible	-9.15543
▁simple	-9.15563
▁divisions	-9.15565
▁criticism	-9.15575
▁define	-9.15579
▁proceeding	-9.15581
▁quarters	-9.15647
▁anuradhapura	-9.15675
▁imprest	-9.15676
▁accountability	-9.15677
▁38	-9.15689
▁rating	-9.15735
▁take	-9.15792
▁appointed	-9.158
▁formulation	-9.15819
▁equal	-9.15825
▁educat	-9.15826
▁normal	-9.15835
▁sum	-9.15853
▁face	-9.15906
▁condition	-9.15959
▁rational	-9.15971
▁institutional	-9.15983
▁premises	-9.16007
▁measures	-9.16254
▁reporting	-9.16432
▁eliya	-9.16509
▁reference	-9.16898
▁3.2.	-9.16928
▁ob	-9.16964
pa	-9.16966
ile	-9.16966
ii	-9.17312
▁seminars	-9.17701
▁si	-9.17802
▁manufacture	-9.17921
ne	-9.18121
▁designs	-9.18713
▁materials	-9.19199
▁since	-9.19306
▁ca	-9.19388
▁24	-9.19572
▁issues	-9.19638
▁09	-9.19841
▁situation	-9.20109
twe	-9.20203
▁lesson	-9.20241
▁receipt	-9.20356
▁allocation	-9.20506
very	-9.20508
▁22	-9.20632
▁06	-9.20772
▁va	-9.20866
▁circulars	-9.2134
▁16	-9.21364
▁agalawatt	-9.215
▁transfers	-9.21552
▁discharge	-9.21587
▁stations	-9.21731
ility	-9.21832
▁valid	-9.21858
▁enter	-9.21968
▁complex	-9.21972
▁restrict	-9.21981
▁except	-9.21985
▁superintend	-9.22049
▁efficient	-9.22073
▁certain	-9.22092
▁conflict	-9.2213
▁kurunegala	-9.2213
▁ledger	-9.2213
▁opportunity	-9.2213
▁parallel	-9.2213
▁sabaragamuwa	-9.2213
▁speech	-9.2213
▁personnel	-9.2213
▁roll	-9.2213
▁spiritual	-9.2213
▁website	-9.2213
▁relief	-9.2213
▁technological	-9.2213
▁equity	-9.22131
▁dividend	-9.22132
▁compuls	-9.22132
▁ceylon	-9.22134
▁signature	-9.22134
▁governance	-9.22137
▁9	-9.22142
▁feeling	-9.22142
▁describe	-9.22152
▁panel	-9.22157
▁serial	-9.22164
▁compensation	-9.22164
▁picture	-9.22173
▁conference	-9.22173
▁team	-9.22179
▁site	-9.22183
▁different	-9.222
▁protection	-9.22212
▁voluntary	-9.22213
▁spending	-9.22214
▁furnished	-9.22216
▁validity	-9.22269
▁8	-9.22271
▁five	-9.22293
▁orientation	-9.22357
▁ideal	-9.22362
▁career	-9.22423
▁retired	-9.22496
▁incidental	-9.22504
▁sent	-9.22507
▁working	-9.22511
▁petition	-9.22519
▁editing	-9.22557
▁donations	-9.23232
▁privilege	-9.23253
▁factory	-9.23275
ru	-9.23339
▁add	-9.23883
▁environmental	-9.23955
▁principles	-9.24148
▁bring	-9.2424
uring	-9.24544
▁fa	-9.24837
ni	-9.24977
ers	-9.25237
▁prop	-9.25243
▁sa	-9.2529
▁stocks	-9.25337
▁problems	-9.25337
▁la	-9.25691
▁res	-9.25884
9	-9.26275
▁enhance	-9.266
we	-9.26832
government	-9.27209
service	-9.27209
▁mo	-9.27427
▁damage	-9.27432
▁receivable	-9.27438
▁student	-9.2747
j	-9.27524
▁cr	-9.27766
▁saving	-9.27801
▁40	-9.2784
▁8.	-9.28191
▁surveys	-9.28391
▁direction	-9.28554
▁accident	-9.28648
▁guide	-9.28701
▁j	-9.28757
sis	-9.28764
▁contribute	-9.28873
mo	-9.28955
▁descripti	-9.29213
▁introduc	-9.2923
▁perform	-9.29233
▁machine	-9.29243
▁star	-9.29265
▁currency	-9.29273
▁anniversary	-9.29273
▁clause	-9.29273
▁double	-9.29273
▁february	-9.29273
▁filter	-9.29273
▁pattern	-9.29273
▁perspective	-9.29273
▁search	-9.29273
▁specimen	-9.29273
▁understanding	-9.29273
▁violence	-9.29273
▁great	-9.29273
▁vacant	-9.29273
▁command	-9.29274
▁series	-9.29274
▁mechanism	-9.29274
▁folk	-9.29274
▁influence	-9.29275
▁joint	-9.29275
▁inspection	-9.29279
▁crown	-9.2928
ot	-9.29283
▁extension	-9.29286
▁admission	-9.29288
▁enforcement	-9.29289
▁dominant	-9.29291
▁gratuity	-9.29293
▁leadership	-9.29297
▁guarantee	-9.29317
▁substitute	-9.29318
▁objection	-9.2935
▁affiliated	-9.29362
▁adequate	-9.29363
▁september	-9.29363
▁feedback	-9.29363
▁march	-9.29367
▁continuously	-9.29368
▁where	-9.29396
▁supplies	-9.29399
▁centres	-9.29402
▁sundry	-9.29403
▁injury	-9.29405
▁noise	-9.29406
▁recruited	-9.29423
▁description	-9.29439
▁expression	-9.29471
▁positive	-9.29525
▁trained	-9.29544
▁boc	-9.29567
▁recurrent	-9.29617
▁counseling	-9.29666
▁decrease	-9.29676
▁polonnaruwa	-9.29676
▁voice	-9.29676
▁notes	-9.29693
ible	-9.2971
▁owner	-9.29734
▁discount	-9.29841
▁tenant	-9.29846
▁sales	-9.29853
▁conditional	-9.2995
▁mean	-9.29983
▁correct	-9.29996
▁03.	-9.30013
▁28	-9.30016
▁prizes	-9.3004
▁maintaining	-9.30214
▁his	-9.30225
▁annually	-9.30243
▁union	-9.30248
▁tests	-9.3027
▁wages	-9.30321
lim	-9.30439
▁iii	-9.30528
▁graphics	-9.30609
▁writing	-9.30995
▁dated	-9.31133
▁directions	-9.31163
▁ka	-9.3118
▁receipts	-9.31305
and	-9.31381
▁centers	-9.3163
▁rewards	-9.31669
▁publications	-9.31729
he	-9.31761
for	-9.31946
▁enhanc	-9.32019
▁11.	-9.32031
ling	-9.32308
ana	-9.32484
▁car	-9.32719
▁registered	-9.32862
▁associations	-9.32873
ference	-9.33451
▁values	-9.33544
▁tenders	-9.34029
▁committees	-9.34205
▁session	-9.34275
su	-9.34808
2011	-9.34957
with	-9.34961
▁par	-9.34987
▁sta	-9.34989
▁representative	-9.35028
▁advertisement	-9.35091
va	-9.35238
▁client	-9.35244
▁asset	-9.35318
▁08	-9.35326
▁regular	-9.35364
▁1.2	-9.35651
▁ground	-9.36036
▁promot	-9.3606
▁100	-9.36172
▁improv	-9.36307
▁prim	-9.36397
▁exclusive	-9.36815
▁secret	-9.36886
▁bail	-9.36906
one	-9.3691
▁produce	-9.36915
▁clear	-9.36923
oose	-9.36939
▁periodical	-9.36946
▁bureau	-9.36954
▁default	-9.36965
▁effort	-9.36965
▁hierarchy	-9.36965
▁industry	-9.36965
▁monetary	-9.36965
▁november	-9.36965
▁profile	-9.36965
▁surplus	-9.36965
▁testamentary	-9.36965
hood	-9.36965
▁identify	-9.36965
▁attorney	-9.36965
▁potential	-9.36966
▁chain	-9.36967
▁secretaries	-9.36967
▁economy	-9.36967
▁diffusion	-9.36969
▁download	-9.36969
▁textbook	-9.36969
however	-9.36971
▁talk	-9.36973
▁navy	-9.36974
▁path	-9.36983
▁engage	-9.3699
▁municipal	-9.36992
▁imagin	-9.36996
▁programming	-9.37002
▁race	-9.37017
▁disability	-9.3703
▁gallery	-9.37034
▁criminal	-9.37038
▁bias	-9.37045
▁category	-9.37055
▁correlation	-9.37062
▁2009	-9.3707
▁voucher	-9.37071
▁na	-9.37184
▁emoluments	-9.37195
▁unlawfully	-9.37199
▁charter	-9.37205
▁improvement	-9.37209
▁valuation	-9.3723
▁lower	-9.37234
▁therap	-9.37235
▁juris	-9.37242
▁affect	-9.37259
▁promote	-9.37327
ac	-9.37382
▁break	-9.37402
▁affirmati	-9.37443
▁lankan	-9.37457
▁most	-9.37493
▁viewers	-9.37529
▁representation	-9.37554
▁authorized	-9.37569
▁channels	-9.37574
▁visit	-9.37689
▁2014.	-9.37728
mall	-9.37738
law	-9.37892
▁actor	-9.38153
▁mail	-9.38215
▁sunday	-9.38286
▁1.2.	-9.38287
▁mus	-9.38292
by	-9.38433
▁centered	-9.38843
▁means	-9.38974
em	-9.39017
▁savings	-9.39017
over	-9.39248
▁departments	-9.39293
▁top	-9.39655
▁ra	-9.39916
▁purchas	-9.40793
▁com	-9.4097
▁obligations	-9.4134
came	-9.41446
01	-9.41564
ata	-9.41571
▁less	-9.41646
last	-9.41668
▁sets	-9.42033
con	-9.4211
po	-9.423
pu	-9.42647
ga	-9.429
current	-9.43058
production	-9.43122
special	-9.43238
▁gain	-9.43359
▁3.1	-9.43568
▁creditor	-9.436
▁whe	-9.4369
▁debtor	-9.43734
z	-9.43857
▁goal	-9.44297
▁debit	-9.44418
▁start	-9.44744
rama	-9.44917
▁supplement	-9.45225
▁legislat	-9.4523
stinct	-9.45279
▁ceremonies	-9.45299
▁clerk	-9.45299
▁criteria	-9.45299
▁dignity	-9.45299
▁dismiss	-9.45299
▁independent	-9.45299
▁laboratory	-9.45299
▁pilot	-9.45299
▁qualification	-9.45299
▁subsidiary	-9.45299
▁trading	-9.45299
▁verification	-9.45299
▁foundation	-9.45299
▁probable	-9.45299
▁vacation	-9.45299
▁superior	-9.45299
▁competent	-9.453
▁lens	-9.45301
▁definition	-9.45302
▁feature	-9.45303
▁controlled	-9.45307
▁categories	-9.45308
▁2006	-9.45312
▁military	-9.45316
▁judge	-9.45319
▁1.1.	-9.4533
▁artistic	-9.4534
▁episode	-9.45344
▁diplomatic	-9.45348
▁box	-9.45363
▁psychological	-9.45367
▁utilization	-9.45378
▁initiative	-9.4538
▁suitable	-9.45386
▁judicial	-9.45407
▁nutrition	-9.45408
▁assist	-9.45419
▁preference	-9.45424
▁coordination	-9.45453
▁vesting	-9.45458
▁exist	-9.45462
▁innovation	-9.45485
▁auto	-9.45548
▁customer	-9.45554
▁parliamentary	-9.45565
▁suit	-9.45568
▁kaluthara	-9.45587
▁some	-9.4559
▁cable	-9.45603
▁jury	-9.45677
▁arrang	-9.45785
▁26	-9.45849
▁vice	-9.45869
▁prev	-9.45883
▁pr	-9.45962
▁online	-9.45986
▁maintained	-9.46043
vi	-9.46104
▁artists	-9.46213
▁write	-9.46241
▁dual	-9.46303
▁achieved	-9.46304
▁examinations	-9.46317
▁incentive	-9.46444
▁circles	-9.46536
▁cassettes	-9.46536
▁create	-9.46577
▁contain	-9.46582
coming	-9.46613
▁articles	-9.46702
ning	-9.4678
ud	-9.46835
▁3.1.	-9.46835
▁legally	-9.47012
▁associate	-9.47108
▁ba	-9.47322
▁productions	-9.47474
os	-9.47732
ag	-9.47836
▁cards	-9.47862
▁conditions	-9.47914
un	-9.48432
▁reset	-9.48527
▁void	-9.48707
▁words	-9.48715
eration	-9.48746
▁giv	-9.48813
▁optim	-9.49094
▁directory	-9.4919
ious	-9.49771
▁months	-9.50258
ish	-9.50312
ency	-9.50416
▁files	-9.50424
▁indirect	-9.50526
▁names	-9.50567
▁deeds	-9.51119
▁29	-9.51472
ter	-9.51566
way	-9.51933
oth	-9.52011
act	-9.52147
▁maha	-9.52163
supply	-9.52291
general	-9.52328
▁23	-9.52522
▁custom	-9.52606
lien	-9.5268
▁leader	-9.52787
▁notification	-9.52822
▁maintain	-9.52921
▁page	-9.53028
▁processing	-9.53051
▁analog	-9.53087
pay	-9.53156
▁hour	-9.53212
▁issu	-9.53253
▁meet	-9.53264
itation	-9.53321
▁regulation	-9.53346
▁experiment	-9.53444
amp	-9.53936
▁wrongful	-9.54254
▁adapt	-9.54266
▁transit	-9.54294
▁photo	-9.54296
oya	-9.54319
▁circum	-9.54337
▁percent	-9.54348
▁sovereign	-9.54353
▁wrong	-9.54369
▁hyper	-9.54387
▁horizon	-9.54389
▁sketch	-9.54389
▁argument	-9.5439
▁arrears	-9.5439
▁debenture	-9.5439
▁detention	-9.5439
▁extraordinary	-9.5439
▁intellectual	-9.5439
▁literature	-9.5439
▁memorandum	-9.5439
▁questionnaire	-9.5439
▁score	-9.5439
▁tribunal	-9.5439
▁diagram	-9.5439
▁instalment	-9.5439
▁accessories	-9.5439
▁middle	-9.5439
▁average	-9.5439
▁dispute	-9.54391
▁permit	-9.54391
▁tenancy	-9.54393
▁historical	-9.54394
▁logistic	-9.54395
▁merit	-9.54395
▁consent	-9.54395
▁answer	-9.54398
▁patronage	-9.544
▁authorities	-9.54403
▁contentious	-9.54404
▁fide	-9.54406
▁uva	-9.54406
▁difficulties	-9.54408
▁separation	-9.54413
▁multimedia	-9.54418
▁narrative	-9.54419
▁democratic	-9.5442
▁cut	-9.54431
▁percentage	-9.54432
▁motivation	-9.54436
▁airtime	-9.54436
▁conservation	-9.54438
▁1.2.1	-9.54448
▁still	-9.54448
▁perception	-9.54451
▁portion	-9.54451
,000	-9.54461
▁remain	-9.54471
▁epi	-9.54481
▁reduction	-9.54488
▁gross	-9.54505
▁linguistic	-9.54506
▁miscellaneous	-9.54506
▁christmas	-9.54506
▁contractual	-9.54508
▁story	-9.5451
▁four	-9.54516
▁buddhist	-9.54518
▁contingen	-9.54518
▁ideolog	-9.54545
mun	-9.54583
▁fulfill	-9.54612
▁ear	-9.54685
▁discipline	-9.54707
▁focal	-9.54707
▁urban	-9.54707
▁coordinat	-9.54746
▁issuance	-9.54749
▁sexual	-9.54913
▁matara	-9.54915
▁composition	-9.54917
▁bills	-9.54938
▁leasing	-9.54958
▁ambi	-9.54962
▁cycle	-9.54964
▁reform	-9.55015
▁gathering	-9.55021
▁significant	-9.55121
▁whole	-9.55175
▁entry	-9.55197
▁bu	-9.55237
▁agalawatta	-9.55266
▁flags	-9.55308
▁producers	-9.55583
om	-9.55595
rium	-9.5562
▁developmental	-9.55876
▁range	-9.55891
▁half	-9.55962
istic	-9.56126
▁norms	-9.56127
▁advertisements	-9.56668
bility	-9.56694
▁purchased	-9.56764
▁sustain	-9.56846
▁2012,	-9.56874
▁then	-9.56889
▁namely	-9.56982
50	-9.57014
▁competitions	-9.57222
▁era	-9.57304
tor	-9.57479
▁bri	-9.58068
be	-9.58191
▁recording	-9.58322
▁innovati	-9.58391
▁changes	-9.5847
▁04.	-9.58654
▁cheques	-9.59091
ting	-9.59162
▁ga	-9.59275
▁me	-9.5937
si	-9.5976
▁contributions	-9.59849
▁emb	-9.59972
nayake	-9.60016
ise	-9.60193
▁maps	-9.6023
▁du	-9.60278
ner	-9.60378
▁format	-9.6058
▁die	-9.60672
▁telecasted	-9.60771
▁integr	-9.60787
▁trans	-9.61192
linear	-9.61359
▁anim	-9.61368
atic	-9.61427
▁mode	-9.61789
cumulative	-9.61837
▁others	-9.61858
▁graphic	-9.61903
▁norm	-9.62033
mail	-9.6222
reference	-9.62239
personal	-9.62287
▁unity	-9.62293
national	-9.62304
administration	-9.62319
▁risk	-9.62341
loss	-9.62364
▁immuni	-9.62477
these	-9.62478
▁ethic	-9.62573
raja	-9.62643
▁methods	-9.62659
mal	-9.62871
▁tour	-9.62895
read	-9.62899
▁cast	-9.6295
▁allocat	-9.63009
▁socio	-9.63154
▁para	-9.63185
▁engineer	-9.63238
▁holder	-9.63391
▁logic	-9.63427
let	-9.63624
▁via	-9.63925
▁complete	-9.63926
▁charit	-9.64053
ensity	-9.64068
▁reflect	-9.64232
▁separate	-9.64234
▁records	-9.64237
▁journal	-9.64238
▁attach	-9.64299
▁lay	-9.64326
sh	-9.64331
▁continuous	-9.64342
▁authoritative	-9.6439
▁calendar	-9.6439
▁criterion	-9.6439
▁equitable	-9.6439
▁hambantota	-9.6439
▁immediate	-9.6439
▁inventory	-9.6439
▁monument	-9.6439
▁preliminary	-9.6439
▁reconciliation	-9.6439
▁revolution	-9.6439
▁servitude	-9.6439
▁south	-9.6439
▁surekum	-9.6439
▁sytem	-9.6439
▁unforeseen	-9.6439
▁unilateral	-9.6439
▁vidyalaya	-9.6439
▁comparison	-9.6439
▁elector	-9.6439
▁macro	-9.6439
▁lack	-9.6439
▁maxim	-9.6439
▁remedy	-9.6439
▁subscription	-9.6439
▁eastern	-9.6439
▁gift	-9.6439
▁puja	-9.6439
▁southern	-9.6439
▁better	-9.6439
▁finish	-9.6439
▁premium	-9.6439
▁become	-9.64391
▁literacy	-9.64391
▁delay	-9.64391
▁discrimination	-9.64391
▁barrier	-9.64392
▁urgent	-9.64393
▁same	-9.64393
▁hypothesi	-9.64394
▁accommodation	-9.64394
▁exceed	-9.64395
▁tenure	-9.64396
▁quantitative	-9.64402
▁sponsorship	-9.64404
▁east	-9.64406
▁gender	-9.64406
▁companies	-9.64408
▁republic	-9.64409
▁strengthen	-9.64412
▁iron	-9.64415
▁benefitted	-9.64419
▁principal	-9.64425
▁scope	-9.64428
▁importance	-9.6443
▁deviation	-9.64435
thika	-9.64435
▁literar	-9.64441
▁alteration	-9.64448
▁neo	-9.64451
▁friend	-9.64452
▁assembl	-9.64465
▁conceptual	-9.64467
▁alienation	-9.645
▁stre	-9.64501
▁philosophy	-9.64519
▁verdict	-9.64519
▁peer	-9.64521
▁lapse	-9.64521
▁submission	-9.64548
▁diversity	-9.64585
▁heir	-9.64597
▁4.1	-9.6464
▁abuse	-9.64658
▁challenge	-9.64669
▁exception	-9.64674
▁rendered	-9.64691
▁participants	-9.64695
▁confidence	-9.64742
▁phase	-9.64742
▁variance	-9.64756
▁contribut	-9.64785
▁weekly	-9.64802
▁sole	-9.64803
cu	-9.64825
▁gap	-9.64845
▁promise	-9.64863
▁extended	-9.64874
▁instructors	-9.64894
▁reli	-9.64951
▁2.1.	-9.64981
▁indicated	-9.65003
▁independence	-9.65022
▁taxes	-9.6509
▁setting	-9.65237
▁late	-9.65295
▁here	-9.65322
▁holding	-9.65335
▁started	-9.6539
▁stall	-9.65417
▁logical	-9.65425
▁standing	-9.6546
ted	-9.65465
▁complaints	-9.65497
▁installments	-9.65497
▁09-	-9.65648
▁script	-9.65987
tha	-9.66228
co	-9.66234
▁parent	-9.66477
ph	-9.66817
▁accumulat	-9.66859
▁rest	-9.66904
ex	-9.66999
▁08.	-9.67035
▁iv	-9.67118
▁9.	-9.67426
▁seal	-9.6743
▁awarded	-9.67717
▁types	-9.68161
mania	-9.68234
ffective	-9.68307
ancy	-9.68324
▁youths	-9.68369
▁clinics	-9.6837
▁lot	-9.68447
iv	-9.6867
▁150	-9.68785
▁poll	-9.68907
▁festivals	-9.69625
▁debts	-9.69631
▁profits	-9.70047
directly	-9.70131
▁actions	-9.70146
▁sectors	-9.70259
▁factors	-9.70282
lum	-9.7031
▁leases	-9.705
▁ye	-9.70623
▁shares	-9.70684
▁bonds	-9.70684
▁10.	-9.71157
▁forms	-9.71457
14	-9.7168
▁compliance	-9.71722
▁bon	-9.71797
ja	-9.72062
io	-9.72085
▁provinces	-9.72402
▁banking	-9.72589
conduct	-9.72612
pe	-9.72839
▁ja	-9.73096
ever	-9.73196
▁plea	-9.73201
▁substanti	-9.73252
according	-9.73255
course	-9.73391
engineering	-9.73392
work	-9.73415
control	-9.73436
▁celebration	-9.73475
▁fraud	-9.73513
▁tape	-9.73597
▁article	-9.73634
▁protect	-9.73667
▁vis	-9.73701
▁photograph	-9.73722
divisional	-9.73753
▁manag	-9.73759
main	-9.73799
▁21	-9.73813
sel	-9.73923
▁depend	-9.7398
▁qua	-9.74105
▁donation	-9.74125
conducted	-9.74257
▁stand	-9.74365
▁but	-9.74413
▁author	-9.7445
▁select	-9.74524
▁ship	-9.74529
▁wi	-9.74585
▁origin	-9.74792
▁democra	-9.74821
▁analy	-9.74917
▁dimension	-9.74983
▁deliver	-9.75184
▁offer	-9.75187
▁writer	-9.75256
▁acquire	-9.7529
▁advis	-9.75333
▁contra	-9.75391
▁refund	-9.75406
▁competiti	-9.75424
▁strategi	-9.75427
▁extra	-9.75464
▁send	-9.75487
▁neutral	-9.75493
▁frame	-9.75495
▁aptitude	-9.75501
▁black	-9.75501
▁accuracy	-9.75501
▁attempt	-9.75501
▁doubt	-9.75501
▁encyclopedia	-9.75501
▁explanation	-9.75501
▁fundamental	-9.75501
▁inefficiencies	-9.75501
▁juvenile	-9.75501
▁killinochchi	-9.75501
▁manpower	-9.75501
▁outstanding	-9.75501
▁overseas	-9.75501
▁paradox	-9.75501
▁queries	-9.75501
▁scientific	-9.75501
▁seizure	-9.75501
▁societies	-9.75501
▁subsistence	-9.75501
▁uttama	-9.75501
▁volunteer	-9.75501
▁quiz	-9.75501
▁tacit	-9.75501
▁unclaimed	-9.75501
▁variety	-9.75501
▁lieu	-9.75501
▁strong	-9.75501
/12	-9.75501
▁booths	-9.75501
▁brief	-9.75501
▁gratitude	-9.75501
▁redemption	-9.75501
▁completion	-9.75501
▁moratuwa	-9.75501
▁northern	-9.75501
▁confidential	-9.75502
▁annuity	-9.75502
▁mega	-9.75504
▁tenement	-9.75504
▁motive	-9.75504
▁brain	-9.75505
▁interval	-9.75505
▁turnover	-9.75505
▁retention	-9.75506
▁advice	-9.75506
▁liquor	-9.75508
▁winners	-9.75508
▁ntv	-9.75508
▁presumption	-9.75509
▁mapping	-9.75512
▁matrix	-9.75515
▁2008	-9.75517
▁assumption	-9.7552
▁transferred	-9.75524
▁elementary	-9.75525
▁quarterly	-9.75526
▁2003	-9.75527
▁recognition	-9.75535
▁disaster	-9.75535
pruden	-9.75537
▁bench	-9.7554
▁endorsement	-9.75544
▁sovereignty	-9.75546
▁contest	-9.75547
▁layout	-9.75555
▁reversion	-9.75557
▁empower	-9.75557
▁announcement	-9.75558
▁probability	-9.75566
▁causal	-9.75567
▁confirmation	-9.75567
▁protest	-9.75572
▁selective	-9.75573
▁novel	-9.75588
▁modern	-9.75594
▁deductive	-9.75596
▁trustee	-9.75597
▁prevention	-9.75624
▁thus	-9.75634
▁pact	-9.75642
▁incurred	-9.75648
▁reproduction	-9.75663
▁duly	-9.75671
▁variable	-9.7568
▁aggregate	-9.75687
▁41	-9.75705
▁drive	-9.75706
▁possessory	-9.75711
▁lodging	-9.75716
▁inspector	-9.75722
▁attendance	-9.75738
▁censor	-9.7574
▁authorised	-9.75745
▁coexistence	-9.75753
▁decided	-9.7583
▁alerts	-9.75844
pala	-9.7585
▁publishing	-9.75858
▁birth	-9.75897
▁sight	-9.75902
▁disk	-9.75906
▁classical	-9.75918
▁expectation	-9.75918
▁slip	-9.75928
▁honor	-9.75929
▁methodology	-9.75948
▁san	-9.75972
▁alien	-9.76004
▁lateral	-9.76006
▁collected	-9.76033
▁mid	-9.76034
▁donors	-9.76068
▁documentation	-9.76086
▁aesthetic	-9.76147
▁generated	-9.76275
▁domin	-9.76324
▁conventional	-9.76342
▁retain	-9.76373
▁reasoning	-9.76439
▁settled	-9.76459
▁amendments	-9.76518
19	-9.7663
▁see	-9.76678
▁experimental	-9.7668
dic	-9.76687
▁old	-9.76827
▁formation	-9.7684
raw	-9.7691
zing	-9.7711
▁entr	-9.77225
▁user	-9.77272
▁credited	-9.774
▁op	-9.77409
▁photographs	-9.77429
nda	-9.77608
▁instrumental	-9.77722
▁reforms	-9.77827
▁notifications	-9.77892
gis	-9.77945
▁duplicate	-9.78075
▁54	-9.78121
▁creditors	-9.78121
▁grounds	-9.78352
▁theme	-9.78391
com	-9.78403
tish	-9.7877
lk	-9.7892
ran	-9.78956
hara	-9.79109
▁techniques	-9.792
mb	-9.79289
5.	-9.79508
▁ec	-9.79666
▁mi	-9.7995
▁projector	-9.79974
▁ul	-9.8051
▁75	-9.80552
▁stated	-9.81203
▁stamps	-9.81217
7.	-9.81299
▁""	-9.81361
ised	-9.81491
your	-9.8155
▁payables	-9.8165
mr	-9.81785
uch	-9.81814
rum	-9.81874
▁papers	-9.82125
▁12.	-9.82209
▁band	-9.82459
ward	-9.82668
rath	-9.82766
▁categoriz	-9.8285
▁existence	-9.82944
try	-9.83189
▁investments	-9.83333
ttle	-9.83378
▁draw	-9.83384
▁comprise	-9.8346
▁purposes	-9.83825
▁heads	-9.83927
lo	-9.84295
▁allegi	-9.84514
▁teledramas	-9.84558
wi	-9.84642
ard	-9.8467
▁continue	-9.84746
▁paying	-9.84766
▁houses	-9.84806
▁7	-9.85018
▁subjects	-9.85055
▁codes	-9.85551
▁produc	-9.85674
mark	-9.8578
ara	-9.85797
▁lecture	-9.85807
sunday	-9.85839
employment	-9.85841
niya	-9.85844
logy	-9.85883
half	-9.85885
colombo	-9.85923
provid	-9.85925
level	-9.8593
sinhala	-9.8593
▁journalist	-9.85935
housing	-9.85936
education	-9.85941
group	-9.85941
▁expert	-9.85947
og	-9.85976
eliya	-9.85979
▁particular	-9.86074
▁talent	-9.86079
▁symbol	-9.86085
▁wage	-9.86106
▁cassette	-9.86134
▁circle	-9.86134
▁marginal	-9.86261
oor	-9.86339
▁acc	-9.86386
tr	-9.86508
▁sensation	-9.86515
▁find	-9.86792
▁monitor	-9.8685
bank	-9.86903
dh	-9.86925
▁hold	-9.87105
8	-9.87362
▁transition	-9.87514
▁aids	-9.87554
killed	-9.8761
▁bio	-9.87616
goda	-9.87629
▁administrat	-9.87813
▁--	-9.87833
▁memo	-9.87837
▁authentic	-9.87853
▁nominat	-9.87868
▁prevent	-9.87874
▁excess	-9.8792
▁civi	-9.87931
▁prospect	-9.87936
▁defect	-9.87941
▁probation	-9.87949
▁avoid	-9.87956
▁vacanc	-9.87969
▁guard	-9.8798
▁tutor	-9.87982
▁quantit	-9.87995
phobia	-9.88
▁just	-9.88
▁perfect	-9.88001
▁abnormal	-9.88001
▁academy	-9.88001
▁agricultural	-9.88001
▁agriculture	-9.88001
▁circuit	-9.88001
▁club	-9.88001
▁cohesion	-9.88001
▁countries	-9.88001
▁custody	-9.88001
▁endowment	-9.88001
▁faculty	-9.88001
▁junior	-9.88001
▁mawatha	-9.88001
▁quantum	-9.88001
▁refreshment	-9.88001
▁safeguard	-9.88001
▁sanitary	-9.88001
▁statistics	-9.88001
▁surrender	-9.88001
▁tendency	-9.88001
▁trespass	-9.88001
▁undertaking	-9.88001
▁campaign	-9.88001
▁fiscal	-9.88001
▁illusion	-9.88001
▁recreation	-9.88001
▁column	-9.88001
▁modification	-9.88001
▁vesak	-9.88001
▁quiet	-9.88001
▁absence	-9.88001
▁memoranda	-9.88001
▁binding	-9.88001
▁internet	-9.88001
▁plaintiff	-9.88001
▁apply	-9.88001
▁migrat	-9.88001
▁songs	-9.88002
▁ayubowan	-9.88002
▁prison	-9.88002
▁guest	-9.88002
▁nethra	-9.88002
▁universities	-9.88002
▁before	-9.88002
▁impression	-9.88003
.08.2014	-9.88003
▁random	-9.88003
▁01/01/201	-9.88003
▁conversation	-9.88004
▁terminal	-9.88005
▁fault	-9.88005
▁coating	-9.88007
▁classifi	-9.88009
▁hearing	-9.88009
▁dangerous	-9.88009
▁fuel	-9.88011
▁1971	-9.88018
▁liberty	-9.88019
▁guardian	-9.88021
▁normative	-9.88021
▁sociology	-9.88023
minee	-9.88023
▁theories	-9.88025
▁subordinate	-9.88025
▁differential	-9.88034
▁rank	-9.88037
nisa	-9.88039
▁lotter	-9.88045
▁cultivation	-9.88048
▁interaction	-9.88048
▁variation	-9.8806
▁naval	-9.88065
responsibilities	-9.88066
▁dissemination	-9.88066
▁clearance	-9.88072
▁colonial	-9.88076
▁concurrent	-9.88079
▁membership	-9.88087
▁reception	-9.88107
▁structural	-9.88108
▁grace	-9.8811
▁useful	-9.88123
▁safe	-9.88129
▁consultant	-9.88131
▁crime	-9.88166
▁deterioration	-9.88166
▁galnewa	-9.88166
▁harmony	-9.88166
▁precedent	-9.88166
elecommunication	-9.88171
▁defendant	-9.88176
▁disposition	-9.88188
▁sex	-9.8819
▁makeup	-9.88195
▁earth	-9.88206
▁territory	-9.88207
▁honour	-9.8821
▁nomination	-9.88224
▁computerization	-9.88271
▁toll	-9.88286
▁seniority	-9.88294
▁limitation	-9.883
▁myth	-9.88313
▁equality	-9.88325
▁respectively	-9.88344
▁meta	-9.88374
press	-9.88403
▁majority	-9.88408
▁reinforce	-9.88441
▁surety	-9.88453
officio	-9.88474
▁pair	-9.88482
▁confirmed	-9.88498
▁empowerment	-9.88554
▁cue	-9.88611
▁ante	-9.88611
▁utiliz	-9.88624
▁medals	-9.88647
▁elements	-9.88649
wela	-9.8872
▁gardening	-9.88727
▁accused	-9.88735
▁preserv	-9.88736
▁electric	-9.88748
▁load	-9.88755
▁parental	-9.88757
rs	-9.88798
▁consideration	-9.88834
▁spirits	-9.88906
▁now	-9.88986
▁agr	-9.89017
▁equivalents	-9.89164
▁locations	-9.89164
▁applicants	-9.89164
▁instances	-9.89184
▁citizens	-9.89425
▁th	-9.8947
▁essays	-9.89685
▁reasons	-9.89707
▁commemorate	-9.89893
ination	-9.89935
ally	-9.90139
▁tapes	-9.90208
▁covered	-9.90305
▁evaluat	-9.90412
▁rental	-9.90487
▁lighting	-9.90524
▁11-	-9.90591
▁pages	-9.90747
▁leaders	-9.90762
min	-9.90781
▁lives	-9.9091
▁goals	-9.90997
gy	-9.91428
▁bas	-9.91437
men	-9.91439
▁facilitate	-9.91554
▁tri	-9.91807
mman	-9.92078
ill	-9.92147
▁rec	-9.92204
▁testimon	-9.92566
▁imp	-9.92918
▁05.	-9.9303
maha	-9.9304
▁pot	-9.9326
ff	-9.93676
aru	-9.93702
rm	-9.93812
▁councils	-9.93826
▁heading	-9.94
▁rang	-9.94217
ip	-9.94365
ator	-9.94418
▁log	-9.9446
▁col	-9.94635
▁manufactur	-9.94702
▁60	-9.94774
▁cinema	-9.95464
▁whi	-9.95514
going	-9.95639
state	-9.96073
media	-9.96107
70	-9.9613
▁fe	-9.96144
▁outd	-9.96402
tances	-9.96477
gar	-9.96838
ement	-9.96865
gala	-9.96884
rd	-9.97227
▁assign	-9.97372
pp	-9.97562
dom	-9.97572
gi	-9.98163
taining	-9.98324
go	-9.98443
25	-9.98454
ception	-9.98579
▁cont	-9.98684
▁2013.	-9.98734
▁facilitat	-9.98894
lation	-9.98909
▁sur	-9.99076
▁reason	-9.99079
cultural	-9.99135
▁determine	-9.99408
house	-9.99484
▁naturalis	-9.99699
▁li	-9.99721
▁buddha	-9.99724
ize	-9.99825
▁measure	-9.99836
script	-9.99956
nuwara	-10.0007
movable	-10.0007
residential	-10.0007
head	-10.0013
ethnic	-10.0018
marketing	-10.002
wide	-10.002
economic	-10.0021
"""	-10.0027
order	-10.0028
▁commitment	-10.0029
▁difference	-10.0036
▁minute	-10.0037
▁fine	-10.0037
▁essay	-10.0038
▁remark	-10.0038
▁expense	-10.005
gen	-10.0062
phone	-10.0064
▁producer	-10.0086
▁2.2	-10.0104
▁quo	-10.0111
centric	-10.0119
ali	-10.0131
▁appoint	-10.0141
▁build	-10.0149
▁blu	-10.0157
unch	-10.0166
/2014	-10.017
▁generat	-10.0174
rit	-10.0179
▁observ	-10.0191
▁null	-10.0194
▁suppli	-10.0194
▁laten	-10.0205
archy	-10.0207
▁own	-10.0211
▁specifi	-10.0212
▁liquid	-10.0213
▁ambigu	-10.0214
▁marine	-10.0216
▁reject	-10.0217
▁causa	-10.0225
q	-10.0225
▁defam	-10.0228
covenant	-10.0229
▁absurd	-10.0229
▁ancillary	-10.0229
▁belief	-10.0229
▁blank	-10.0229
▁closing	-10.0229
▁cluster	-10.0229
▁composite	-10.0229
▁conciliation	-10.0229
▁consecutive	-10.0229
▁convergent	-10.0229
▁dishonour	-10.0229
▁distress	-10.0229
▁disturbance	-10.0229
▁emancipation	-10.0229
▁enactment	-10.0229
▁exercise	-10.0229
▁exposure	-10.0229
▁fellowship	-10.0229
▁invention	-10.0229
▁judgment	-10.0229
▁jutice	-10.0229
▁manifest	-10.0229
▁overdraft	-10.0229
▁pictorial	-10.0229
▁prerogative	-10.0229
▁qualitative	-10.0229
▁resolution	-10.0229
▁sampling	-10.0229
▁scheduling	-10.0229
▁shock	-10.0229
▁streaming	-10.0229
▁sufficient	-10.0229
▁surveillance	-10.0229
▁unqualified	-10.0229
▁unusual	-10.0229
▁wellawaya	-10.0229
▁ascertain	-10.0229
▁concert	-10.0229
▁crisis	-10.0229
▁dedication	-10.0229
▁orphan	-10.0229
▁uncertain	-10.0229
▁clean	-10.0229
▁female	-10.0229
▁large	-10.0229
▁pasala	-10.0229
▁suggestion	-10.0229
▁utility	-10.0229
▁proxy	-10.0229
▁pirith	-10.0229
▁malice	-10.0229
▁royal	-10.0229
▁compound	-10.0229
▁indemnity	-10.0229
▁caveat	-10.0229
▁legitimate	-10.0229
▁ballot	-10.0229
▁pending	-10.0229
▁strict	-10.0229
▁libel	-10.0229
▁enrichment	-10.0229
▁unreasonable	-10.0229
▁climate	-10.0229
